<template>
  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Хөдөлмөр эрхлэхтэй холбогдуулан оршин суух зөвшөөрлийн ангилал өөрчлөх тухай</h1>

    <div class="m_section wysiwyg">
      <h2>Оршин суух зөвшөөрлийн ангилал өөрчлөх тухай</h2>
      <p>Япон Улсад оршин суух гадаадын иргэд нийт 29 төрлийн оршин суух зөвшөөрлийн дагуу амьдрах ба бүх зөвшөөрөлд  батлагдсан хүрээнд үйл ажиллагаа эрхлэхийг зөвшөөрдөг.<br>
        Оюутан та хөдөлмөр эрхлэх тохиолдолд оршин суух зөвшөөрлийн ангиллаа өөрчлөх шаардлагатай ба "Гадаад оюутан"-ы ангиллаа "Технологи, хүмүүнлэг, олон улсын ажиллагаа" зэрэг хөдөлмөр эрхлэх боломжтой оршин суух ангилалд шилжүүлдэг.<br>
        Төгсөх хүртэл хаана ажиллахаа шийдээгүй байх тохиолдолд "Гадаад оюутан"-ы ангиллаас "Тусгай үйл ажиллагаа"-гэх ангилалд шилжүүлж, төгссөнөөс хойш 1 жилийн хугацаанд ажилд хайх үйл ажиллагааг үргэлжлүүлэх боломжтой. (Энэ төрлийн оршин суух зөвшөөрлийн хугацаа нь хагас жил байх ба зөвхөн нэг удаа хагас жилийн сунгалт хийхийг зөвшөөрдөг тул төгсөөд хамгийн ихдээ 1 жил болно)</p>

      <h2>1) Хүсэлт гаргах</h2>
      <p>"Гадаад оюутан" ангиллаас бусад төрлийн хөдөлмөр эрхлэх боломжтой ангилалд шилжүүлэхдээ зарчмын хувьд тухайн гадаад хүн өөрт хамгийн ойр байх орон нутгийн гадаадын иргэний харьяатын асуудал хариуцсан газар эсвэл үйлчилгээний төвд хандах ёстой.<br>
        Хүлээж авах цагийн тухайд утсаар холбогдож лавлах хэрэгтэй. Тэр үед дараах баримт бичиг шаардлагатай болно.</p>
      <h3>Оршин суух зөвшөөрөл шилжүүлэхэд шаардагдах баримт бичгүүд</h3>
      <h4>"Технологи, хүмүүнлэг, олон улсын үйл ажиллагаа" ангилалд шилжүүлэх тохиолдолд шаардагдах баримт бичиг</h4>
      <dl class="p_plan_list_define">
        <dt>ⅰ）Өөрөө бэлдэх баримт бичиг</dt>
        <dd>
          <ul>
            <li>өөрийн эзэмшиж буй гадаад паспорт (эсвэл Японд ирснийг батлах баримт)</li>
            <li>Оршин суух үнэмлэх</li>
            <li>Оршин суух зөвшөөрлийн ангилал өөрчлөх мэдүүлэг : мэдүүлгийн маягтыг цонхны үйлчилгээнээс авах боломжтой</li>
            <li>Намтар : тогтсон хэлбэр байхгүй чөлөөтэй бичих ・Боловсролын түүх/Ажилласан түүхийг тодорхой бичих</li>
          </ul>
        </dd>
        <dt>ii) Ажлын газраас авах баримт бичиг</dt>
        <dd>
          <ul>
            <li>Хөдөлмөрийн гэрээний хуулбар : Ажил олгогчоос өгсөн халагдах тушаал эсвэл ажилд авах тухай мэдэгдлийн аль нь ч байж болно<br>Хийх ажлын агуулга(аль болох дэлгэрэнгүй)・ажиллах хугацаа ・цалин хөлсний хэмжээг тодорхой тусгасан</li>
            <li>Компаний тухай албан байгууллагын тодорхойлолт : 3-аас дээшгүй сарын хугацаанд олгосон байх. Санхүүгийн тайлан(Санхүүгийн баланс, ашиг алдагдлын тайлан)</li>
            <li>Компаний танилцуулга : тухайн компаний үйл ажиллагааг танилцуулсан мэдээлэл бүхий танилцуулга гэх мэт</li>
          </ul>
        </dd>
        <dt>iii) Их, дээд сургуулиас авах баримт бичиг</dt>
        <dd>
          <ul>
            <li>Төгссөн гэрчилгээ (Төгсөх боломжтойг баталсан тодорхойлолт)-ний эх хуулбар</li>
          </ul>
        </dd>
      </dl>
      <h3>"Гадаад оюутан" ангиллаас "(Ажил хайх үйл ажиллагааг үргэлжлүүлэх зорилготой) тусгай үйл ажиллагаа" ангилалд оршин суух зөвшөөрлөө өөрчлөх тохиолдолд</h3>
      <dl class="p_plan_list_define">
        <dt>i) Өөрөө бэлдэх баримт бичиг</dt>
        <dd>
          <ul>
            <li>Оршин суух зөвшөөрлийн ангилал өөрчлөх мэдүүлэг 1 хувь (орон нутгийн гадаадын иргэний харьяатын асуудал хариуцсан газраас маягтыг авах боломжтой)</li>
            <li>Цээж зураг</li>
            <li>Гадаад паспорт</li>
            <li>Оршин суух үнэмлэх эсвэл оршин суух үнэмлэхэд тооцогдох гадаад иргэний бүртгэлийн гэрчилгээ</li>
            <li>Мэдүүлэгчийн оршин суух хугацаанд гарах зардлаа төлөх санхүүгийн чадамжийг нотлох бичиг</li>
            <li>Биеийн байцаалтыг батлах бичиг</li>
          </ul>
        </dd>
      </dl>
      <div class="m_box">
        <p>Дээрхээс гадна "Гадаад оюутан" ангиллын оршин суух зөвшөөрөлтэйгээр оршин суугаа сургуулийн боловсролын тухай хуулийн дагуу Японы Их, дээд сургуулийг төгссөн гадаад оюутан болон Мэргэжил сургалт, үйлдвэрлэлийн коллежийн мэргэжил олгох курс төгсч мэргэжлийн гэрчилгээ авсан гадаад оюутан эсэхээс шалтгаалан бүрдүүлэх баримт бичиг ондоо байна.<br>Дэлгэрэнгүй мэдээллийг Хууль зүйн яамны цахим хуудаснаас танилцана уу.</p>
        <ul class="m_list m_list_link">
          <li>
            Хууль зүйн яамны цахим хуудас<br>
            <a href="https://www.moj.go.jp/EN/index.html" target="_blank">https://www.moj.go.jp/EN/index.html</a>
          </li>
        </ul>
      </div>

      <p><strong>Холбогдолтой цахим хуудас</strong></p>
      <ul class="m_list m_list_link">
        <li><a href="../../planning/immigration-procedures/index.html" target="_blank" data-blank>Хил нэвтрэх, оршин суух зөвшөөрлийн тухай</a></li>
        <li><a href="../../life/zairyuinjapan/index.html" target="_blank" data-blank>Японд сурах боломжтой оршин суух зөвшөөрлийн тухай</a></li>
      </ul>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>
</template>

<script>
export default {
  name: "ChangeStatus"

}
</script>