<template>
  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Японд ажилд орох</h1>

    <div class="m_section wysiwyg">
      <ul class="m_list m_list_anchor">
        <li><a href="#001">1.Японд хөдөлмөр эрхлэх тухай</a></li>
        <li><a href="#002">2.Хөдөлмөр эрхлэхэд шаардлагатай мэдээлэл хэрхэн цуглуулах талаар</a></li>
        <li><a href="#003">3.Зөвлөгөө мэдээлэл өгөх байгууллагуудын танилцуулга (Гадаад ажилтанд зориулсан)</a></li>
        <li><a href="#004">4.Ажиллах газар шийдэгдээгүй байх тохиолдолд</a></li>
      </ul>

      <h2 id="001">1. Японд хөдөлмөр эрхлэх тухай</h2>
      <p>Япон Улсад "Улсын харьяалал үл харгалзан шилдэг сайн хүний нөөцийг бүрдүүлэх", "Гадаад хэл, бусад улсын нөхцөл байдлыг ойлгодог хүний нөөцийн хэрэгцээ шаардлага", "Олон төрлийн суурьтай хүний нөөцийг идэвхитэй ажиллуулмаар байна" гэх мэт бодолтой компаниуд олширч гадаад оюутныг ажилд авах нь эрчимтэй нэмэгдэж байна.<br>
        Гэвч гадаад оюутнуудын хувьд Японд ажилд орно гэдэг тийм хялбар зүйл биш. Ажил хайх үйл явцын талаар хувийн туршлага, хөдөлмөр эрхлэхтэй холбоотой өдөрлөгийн тухай мэдээллийг түгээдэг тул тэдгээр зөвлөмж тайлбартай танилцангаа эртхэн ажил хайн олцгооё.</p>

      <div class="tableA">
        <div class="tableSub">
          <p><strong><a href="general-info/injapan.html">Бүлэг 1. Япон дахь хөдөлмөр эрхлэлтийн орчны тухай</a></strong></p>
          <p><strong><a href="general-info/recruit.html">Бүлэг 2.Японд ажил хайх тухай</a></strong></p>
          <p><strong><a href="general-info/schedule.html">Бүлэг 3. Ажил хайх үйл ажиллагааны хуваарь</a></strong></p>
          <p><strong><a href="general-info/examinations.html">Бүлэг 4. Японд ажилд ороход өгөх шалгалт</a></strong></p>
          <p><strong><a href="general-info/status.html">Бүлэг 5. Оршин суух зөвшөөрөл</a></strong></p>
        </div>
        <div class="tableSub"><img width="220" height="165" class="mt-image-none" alt="syukatu01.png" src="public/_mt/2021/01/syukatu01.png"></div>
      </div>

      <h2 id="002">2. Хөдөлмөр эрхлэхэд шаардлагатай мэдээлэл хэрхэн цуглуулах талаар</h2>
      <h3>1) Хөдөлмөр эрхлэхтэй холбоотой мэдээллийн сэтгүүлийг үр дүнтэй ашиглах</h3>
      <p>Ажил хайх төлөвлөгөөний талаар мэдээллийг дараах гарын авлагатай харьцуулаад үзээрэй.</p>
      <ul class="m_list m_list_link">
        <li><a href="https://www.jasso.go.jp/en/ryugaku/after_study_j/job/guide.html" target="_blank">Японд суралцаж буй гадаад оюутнуудад зохиулсан ажил хайх тухай гарын авлага (JASSO)</a></li>
      </ul>
      <h3>2) Гадаад иргэдийн хөдөлмөр эрхлэлтийн үйлчилгээний төвийг ашиглах</h3>
      <p>Эрүүл мэнд, нийгмийн халамж, хөдөлмөрийн яам нь Олон улсын өрсөлдөх чадварыг нэмэгдүүлэх үүднээс гадаад оюутны дотоод дахь хөдөлмөр эрхлэлтийг дэмжих хөтөлбөрийг оролцуулаад нарийн мэргэжил, техникийн салбарын хүрээнд гадаад иргэдийн хөдөлмөр эрхлэлтийг нэмэгдүүлэхээр зорьж, Токио, Нагоя, Осака хот дахь Гадаад иргэдийн хөдөлмөр эрхлэлтийн үйлчилгээний төвүүд болон Фүкүока хотын мэргэжил сургалтын төвөөр дамжуулан Японд суралцах гадаад оюутнуудад хөдөлмөр эрхлэлттэй холбоотой төрөл бүрийн<br> мэдээлэл өгөхөөс гадна сургуульд элсэн орсны дараахнаас л хөдөлмөр эрхлэлтийг дэмжих (хөдөлмөр эрхлэлтийн тухай зааварчилгаа), ажил мэргэжлийн дадлагын хөтөлбөрийн мэдээлэл өгөх, ажлын нэгдсэн ярилцлага зохион байгуулах зэрэг үйл ажиллагааг хэрэгжүүлдэг.</p>
      <h4>Гол дэмжлэгүүдийн тухай</h4>
      <ol>
        <li>Гадаад оюутнуудад зориулсан хөдөлмөр эрхлэх тухай зааварчилгаа</li>
        <li>Их, дээд сургуультай хамтын ажиллагаа (Зочлон очиж зааварчилгаа өгөх)</li>
        <li>Гадаад оюутнуудын ажил, мэргэжлийн дадлага</li>
        <li>Гадаад оюутнуудад зориулсан ажлын нэгдсэн ярилцлага зохион байгуулах</li>
        <li>Гадаад оюутнуудад зориулсан ажил хайх зөвлөгөө мэдээлэл, ажлын байр танилцуулах</li>
      </ol>
      <div class="m_box">
        <ul class="m_list m_list_link">
          <li><a href="https://jsite.mhlw.go.jp/tokyo-foreigner/english.html" target="_blank">Токио хот дахь гадаад иргэдийн хөдөлмөр эрхлэлтийн үйлчилгээний төв</a></li>
          <li><a href="https://jsite.mhlw.go.jp/aichi-foreigner/english.html" target="_blank">Нагоя хот дахь гадаад иргэдийн хөдөлмөр эрхлэлтийн үйлчилгээний төв</a></li>
          <li><a href="https://jsite.mhlw.go.jp/osaka-foreigner/e-toppage.html" target="_blank">Осака хот дахь гадаад иргэдийн хөдөлмөр эрхлэлтийн үйлчилгээний төв</a></li>
          <li><a href="https://jsite.mhlw.go.jp/fukuoka-young/center_oshirase/news_topics/_112077_00009.html" target="_blank">Фүкүока хот дахь шинэ төгсөгчдийг дэмжих Хэлөү ворк</a></li>
        </ul>
      </div>

      <h3>3) Интернэт сүлжээг ашиглах</h3>
      <p>Зөвхөн гадаад оюутнуудад зориулсан мэдээллийн сайт гэлтгүй Япон оюутнуудад чиглэсэн мэдээллийн сайтыг ашиглаарай.</p>
      <div class="m_box">
        <p>Сүүлийн жилүүдэд, ажлын байрны саналыг өөрсдийн албан ёсны цахим хуудсанд нийтэлж, цахим шуудангаар санал хүсэлт хүлээн авдаг компаниуд нэмэгдэж байна.</p>
      </div>
      <h3>4) Хамтарсан ажлын байр танилцуулах өдөрлөг, семинарт оролцох</h3>
      <p>Олон тооны компани нэг дор цугларч, зохион байгуулах хамтарсан ажлын байр танилцуулга хийх өдөрлөг, тухайн компани зохион байгуулах семинар (Сонголт хийхгүй) зэрэгт идэвхитэй хамрагдаж тухайн байгууллагатай шууд танилцаад үзээрэй.</p>
      <div class="m_box">
        <p>Семинартай холбогдолтой мэдээлэл нь тухайн компаниудын цахим хуудас, хөдөлмөр эрхлэлтийн талаарх цахим хуудас зэрэгт нийтлэгддэг. Мөн хөдөлмөр эрхлэлтийн талаар мэдээлэл түгээх цахим хуудаснуудаас танилцуулах өдөрлөг, семинарын зохион байгуулагдах өдрийн тухай мэдээлэл хайх боломжтой. Нийтлэгдэж буй мэдээлэл тогтмол шинэчлэгдэж байдаг тул ойр ойрхон шалгаж байгаарай.</p>
      </div>

      <h2 id="003">3. Зөвлөгөө мэдээлэл өгөх байгууллагуудын танилцуулга (Гадаад ажилтанд зориулсан)</h2>
      <p>Хөдөлмөрийн нөхцөл зэрэг хөдөлмөр эрхлэлттэй холбоотой асуудлын хүрээнд, утсаар гадаад хэлээр зөвлөгөө мэдээлэл өгөх боломжтой цонхны үйлчилгээ юм.</p>
      <ul class="m_list m_list_link">
        <li><a href="https://www.check-roudou.mhlw.go.jp/soudan/foreigner_eng.html" target="_blank">Эрүүл мэнд, нийгмийн халамж, хөдөлмөрийн яамны цахим хуудас  Зөвлөгөө мэдээлэл өгөх байгууллагуудын талаарх жагсаалт</a></li>
      </ul>

      <h2 id="004">4. Ажиллах газар шийдэгдээгүй байх тохиолдолд</h2>
      <p>Японы Их, дээд сургууль<span class="u_font_xsm">※1</span> эсвэл Мэргэжлийн коллеж<span class="u_font_xsm">※2</span>-ийг төгсөх хүртлээ ажиллах газар шийдэгдээгүй байх тохиолдолд "Гадаад оюутан"-аас "Тодорхой үйл ажиллагаа" гэж оршин суух зөвшөөрлийн ангиллыг өөрчлөх боломжтой ба ингэснээр сургууль төгссөнөөс хойш нэг жилийн хугацаанд (Оршин суух хугацаа хагас жил, зарчмын хувьд нэг удаагийн хугацаа сунгалт хийлгэх боломжтой) ажил хайх үйл ажиллагаагаа үргэлжлүүлэх боломжтой. <span class="u_font_xsm">※3</span> Дээрхтэй холбоотой дэлгэрэнгүй зохицуулалтыг харьяа Гадаадын иргэний асуудал хариуцсан газарт хандаж тодруулна уу.</p>
      <ul class="m_list m_list_notice_num">
        <li>Богино хугацааны дээд сургууль эсвэл Магистр, докторын сургууль хамаарна. Гэхдээ тусгай оюутан, лекц сонсогч, сэдэвт суралцагч, судлаач оюутанд хамаарахгүй.</li>
        <li>Мэргэжлийн цол зэрэгтэй байх тохиолдолд хамаарна.</li>
        <li>Тодорхой шалгуур болзлыг хангасан тохиолдолд төгссөнөөс хойш 2 дахь жилдээ ажил хайх үйл ажиллагааг үргэлжлүүлэх боломжтой.</li>
      </ul>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>
</template>

<script>
export default {
  name: "Employment"
}
</script>