<template>
  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Цагийн ажил</h1>

    <div class="m_section wysiwyg">
      <p>Хувийн зардлаар сурдаг гадаад оюутнуудын 67% нь цагийн ажил хийдэг бөгөөд сард дунджаар 59,000 иэн (413 ам. доллар)-н цалинтай байдаг. Цагийн ажил хийснээр сургалтын бүх төлбөр, амьжиргааны зардлыг нөхөх боломжгүй тул цагийн ажилд найдахгүйгээр санхүүгийн төлөвлөгөө гаргах хэрэгтэй.</p>
      <div style="border: #808000 double 6px; border-radius: 15px; padding: 15px;">
        <p style="font-size: 18px; font-weight: bold;">Цагийн ажил хийх тохиолдолд дараах нөхцөлийг заавал баримтлахгүй бол болохгүй.<br />Эдгээрийг зөрчсөн тохиолдолд хуулийн хариуцлага хүлээх, албадан гарах эрсдэлтэй гэдгийг анхаарна уу. Үүнд:</p>
        <ol>
          <li>Өөрт хамгийн ойр байрших Гадаадын иргэн харьяатын асуудал хариуцсан газарт "Олгогдсон зөвшөөрлийн хүрээнээс гадуурх үйл ажиллагаа эрхлэх зөвшөөрөл"-ийг мэдүүлэх. "Гадаад оюутан" ангиллын оршин суух зөвшөөрөлтэйгээр 3-аас дээш сар оршин суугаа эсвэл Япон Улсын хилээр анх нэвтрэх үедээ тухайн нисэх буудал дээр "Олгогдсон зөвшөөрлийн хүрээнээс гадуурх үйл ажиллагаа эрхлэх зөвшөөрөл"-ийг мэдүүлэх боломжтой.</li>
          <li>Хичээл сурлагад нөлөөлөхгүй байх.</li>
          <li>Орлогын зорилго нь Японд суралцах үеийн сургалтын төлбөр, амьдрах зардалд зарцуулах бөгөөд харин ар гэртээ мөнгө илгээх, мөнгөн хуримтлал үүсгэхэд чиглээгүй байх.</li>
          <li>Садар самуун явдалтай холбогдоогүй байх. ※ Хуулинд хориглосон заалттай.</li>
          <li><strong>Долоо хоногт ажиллсан цаг 28-аас хэтрэхгүй байх.</strong> (Урт хугацааны амралтын үеэр хоногт 8 цаг байх)</li>
          <li>Боловсролын байгууллагад суралцаж байх хугацаанд хийх.</li>
        </ol>
      </div>
      <h2>Хийх ажлаа сонгохдоо анхаарах зүйлс!</h2>
      <p>Японд суралцах зорилгоосоо хазайхгүй байх. Эрүүл мэндээ хайхралгүйгээр хэт их ажиллахгүй байх</p>
      <h3>◎ Хичээл сурлагад тань муугаар нөлөөлөөгүй эсэх</h3>
      <p>Шөнө орой эсвэл урт цагаар ажиллах нь дараагийн өдөрт ямар нэгэн нөлөө үзүүлэхгүй эсэх.</p>
      <h3>◎ Цалин хөлс, тэдгээрийг олгох арга зам</h3>
      <p>Өдрөөр олгох, долоо хоног тутам олгох, сараар олгох, бэлнээр олгож байна уу? Банкаар шилжүүлж байна уу?</p>
      <h3>◎ Хийх ажил нь эрсдэлгүй эсэх</h3>
      <p>Аюултай эрсдэлтэй ажил биш эсэх. Ажлын байранд гарч болзошгүй гэнэтийн ослын үед хамгаалалт байгаа эсэх<br /> Цагийн ажил танилцуулж өгөх эсэх талаар тухайн сургуулиасаа тодруулна уу.</p>
      <div style="display: inline-block; background: #000080; padding: 5px 10px; color: #ffffff; font-weight: bold;">Нэгэн зөвлөгөө</div>
      <div style="padding: 10px; border: 2px solid #000080;">Цагийн ажлаас шалтгаалж хичээлийн ирц хангалтгүй гэх мэтээр хичээлээ орхигдуулснаас болж оршин суух зөвшөөрлийн хугацааг сунгаж чадалгүй нутаг буцах гадаад оюутнууд жил бүр гардаг тул та бүхэн энэ талаар сайтар анхаарна уу.</div>
      <h3>Гадаад оюутнуудын түгээмэл ажилладаг цагийн ажлын төрлүүд</h3>
      <table><colgroup> <col style="width: 10%;" /> <col style="width: 80%;" /> <col style="width: 10%;" /> </colgroup>
        <thead>
        <tr>
          <td></td>
          <th scope="col">Ажлын төрөл</th>
          <th scope="col">Хувь</th>
        </tr>
        </thead>
        <tbody>
        <tr>
          <th class="u_text_center">1</th>
          <td>Хоол үйлдвэрлэл, үйлчилгээний газар</td>
          <td class="u_text_right">35.0%</td>
        </tr>
        <tr>
          <th class="u_text_center">2</th>
          <td>Борлуулалт, худалдаа</td>
          <td class="u_text_right">30.2%</td>
        </tr>
        <tr>
          <th class="u_text_center">3</th>
          <td>Үйлдвэрийн угсралт</td>
          <td class="u_text_right">6.1%</td>
        </tr>
        <tr>
          <th class="u_text_center">4</th>
          <td>Багшийн туслах/ судалгааны туслах</td>
          <td class="u_text_right">5.6%</td>
        </tr>
        <tr>
          <th class="u_text_center">5</th>
          <td>Гадаад хэлний багш</td>
          <td class="u_text_right">3.9%</td>
        </tr>
        <tr>
          <th class="u_text_center">6</th>
          <td>Хүргэлт</td>
          <td class="u_text_right">3.5%</td>
        </tr>
        <tr>
          <th class="u_text_center">7</th>
          <td>Цэвэрлэгээ</td>
          <td class="u_text_right">3.2％</td>
        </tr>
        <tr>
          <th class="u_text_center">8</th>
          <td>Оффисийн ажил</td>
          <td class="u_text_right">2.9%</td>
        </tr>
        <tr>
          <th class="u_text_center">8</th>
          <td>Аман болон бичгийн орчуулга</td>
          <td class="u_text_right">2.9%</td>
        </tr>
        </tbody>
      </table>
      <h3>Цагийн ажлын цалин хөлс</h3>
      <table><colgroup> <col style="width: 80%;" /> <col style="width: 20%;" /> </colgroup>
        <thead>
        <tr>
          <th scope="col">Цагийн хөлс</th>
          <th scope="col">Эзлэх хувь</th>
        </tr>
        </thead>
        <tbody>
        <tr>
          <td>800 иенээс бага</td>
          <td class="u_text_right">2.0%</td>
        </tr>
        <tr>
          <td>800-аас 1000 иен хүртэлх</td>
          <td class="u_text_right">36.6%</td>
        </tr>
        <tr>
          <td>1000-аас 1200 иен хүртэлх</td>
          <td class="u_text_right">45.2%</td>
        </tr>
        <tr>
          <td>1200-аас ,400 иен хүртэлх</td>
          <td class="u_text_right">11.1%</td>
        </tr>
        <tr>
          <td>1400 иенээс дээш</td>
          <td class="u_text_right">5.1%</td>
        </tr>
        </tbody>
      </table>
      <div style="border: #808000 double 6px; border-radius: 15px; font-size: 100%; padding: 15px;">
        <p style="color: #ff00ff; font-size: 24px; font-weight: bold; text-align: center;">"Японд суралцах хугацаанд мөнгө хуримтлуулах боломжтой" гэж онцгойлох Япон сургууль зуучлалын байгууллагаас болгоомжилно уу.</p>
        <p style="font-size: 18px; font-weight: bold; text-align: center;">Сүүлийн жилүүдэд зарим нэгэн Японы сургууль зуучлах байгууллагууд дараах буруу ойлголтыг нийтэд тарааж буй тул болгоомжтай байна уу.</p>
        <p>1 цагт 3000 иен (21 ам. доллар)-н цалин авах боломжтой. ⇒ <span style="color: #ff0000; font-size: 24px; font-weight: bold;">×</span> ЭЦагийн ажлын цалин 1000 иен (7 ам. доллар) байдаг.</p>
        <p>Гадаадад сурч байхдаа цагийн ажил хийж сар бүр 200,000-300,000 иен олох боломжтой, сургалтын төлбөр, амьжиргааны зардлаас илүү гарсан мөнгийг гэр лүүгээ илгээх боломжтой. ⇒ <span style="color: #ff0000; font-size: 24px; font-weight: bold;">× </span>Боломжгүй. Цагийн ажлын сарын дундаж цалин 59,000 иен(421 ам.доллар) байдаг.</p>
        <p style="text-align: right;">Эх сурвалж: 2021 оны хувийн зардалаар сурч буй оюутнуудын амьдрах нөхцлийн судалгаа (JASSO)</p>
        <p style="text-align: right;">1 ам.доллар = 140 иенээр тооцсон</p>
      </div>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>
</template>
