<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Graduate school</h1>

    <div class="m_section wysiwyg">
        <p>Японы сургуулиудад сургалтын хэл нь ихэвчлэн япон хэл байдаг ч их дээд сургуулиуд даяарчлагдахын хэрээр зөвхөн англи хэл дээр, ялангуяа төгсөлтийн дээд сургуулиудад хичээл заадаг хичээлүүд аажмаар нэмэгдэж байна. Дөрөвдүгээр сарын элсэлтээс гадна зарим сургуулиуд намрын элсэлтийн (9, 10-р сар) элсэлтийн тогтолцоог нэвтрүүлсэн. Сүүлийн жилүүдэд төрөл бүрийн чиглэлээр хуулийн сургууль, багшийн төгсөлтийн сургууль зэрэг өндөр мэргэшсэн мэргэжилтэн бэлтгэх чиглэлээр мэргэшсэн мэргэжлийн төгсөлтийн сургуулиуд байгуулагдаж байна. Мөн та эрдмийн зэрэг авах зорилгогүй судлаачаар суралцах боломжтой тул зорилгодоо нийцсэн сургуулиа сонгон гадаадад суралцаарай.</p>
        <div>
            <h2>Японы төгсөлтийн сургуулиудын онцлог</h2>
            <p>Японд төгсөлтийн сургууль нь байгуулагдсан байгууллагаасаа хамааран үндэсний, улсын, хувийн хэвшлийн сургууль гэж ойролцоогоор хуваагддаг. 86 улсын сургууль, 89 улсын сургууль, 482 хувийн сургуультай олон хувийн сургууль байдаг .
                Үндэсний их, дээд сургуулиудын элсэлтийн болон сургалтын төлбөрийн дундаж нийлбэр дунджаар 820,000 иен, улсын их, дээд сургуулиудад 900,000 иен, хувийн их дээд сургуулиудад 1,1 сая иен орчим байдаг. АНУ-д төгсөх сургуулиудын жилийн сургалтын төлбөр ойролцоогоор 1,6 саяас 3,5 сая иен (1 доллар = 130 иенээр тооцсон), Их Британид ойролцоогоор 1,8 саяас 4,5 сая иен (1 фунт = 150 иенээр тооцсон) байдаг . Японы их дээд сургуулиудын төлбөр Их Британитай харьцуулахад харьцангуй хямд байдаг .
                Магистрын сургалт 2 жил, докторын сургалт 5 жил байна. Сургуулиас хамааран магистрын сургалтын хоёр жилийг "магистрын курс", үлдсэн гурван жилийг "эмчийн курс" гэж нэрлэдэг. Анагаах ухаан, шүд, мал эмнэлгийн бакалаврын зургаан жил, эмийн сангийн зургаан жилийн курс магистрын сургалтгүй, докторын сургалт дөрвөн жил байна.
                Японы төгсөлтийн сургуулиудын сургалтын үндсэн хэл нь япон хэл боловч оюутнуудад зөвхөн англи хэлээр эрдмийн зэрэг авах боломжийг олгодог хөтөлбөрүүд бас байдаг .
                Мөн Японд ихэнх сургуулиуд 4-р сард эхэлдэг ч олон төгсөлтийн сургуулиуд намрын элсэлтийн системийг (9 эсвэл 10-р сараас эхлэн) нэвтрүүлсэн.</p>>
        </div>
        <div>
            <h2>Элсэлтийн шалгуур</h2>
            <h4>Төгсөлтийн сургуульд орохын тулд дараах нөхцлүүдийн аль нэгийг хангасан байх ёстой.</h4>
            <h4><span style="color: #333399;">Магистрын курс/Докторын курс (1-р семестр)</span></h4>
            <ol class="m_list m_list_num_circle">
                <li>их дээд сургууль төгссөн хүмүүс</li>
                <li>Гадаад улсад 16 жилийн боловсрол эзэмшсэн хүн <br>*Анагаах ухаан, шүд, эм зүй, мал эмнэлгийн чиглэлээр докторантурт элсэхэд 18 жилийн сургууль төгссөн хүн.</li>
                <li>Гадаадын их дээд сургуульд гурав ба түүнээс дээш жил суралцаж, бакалаврын зэрэгтэй дүйцэхүйц эрдмийн зэрэг авсан хүн гэх мэт. *Анагаах ухаан, шүдний эмч, эм зүй, мал эмнэлгийн чиглэлээр докторын сургалтанд 5 жил</li>
                <li>Эрдмийн зэрэг, их сургуулийн шинэчлэлийг дэмжих үндэсний байгууллагаас бакалаврын зэрэг авсан хүмүүс</li>
                <li>Гадаадын сургуулиас олгодог Японд гадаадад суралцаж, тухайн улсад 16 жилийн курс (анагаах ухаан, шүд, эм зүй, мал эмнэлгийн чиглэлээр 18 жил докторын зэрэг хамгаална) төгссөн хүмүүс.</li>
                <li>Япон дахь гадаадын их сургуультай дүйцэхүйц хэмжээний гадаадын сургуулийн курс төгссөн хүн</li>
                <li>Зориулалтын мэргэжлийн сургуулийн төрөлжсөн курс төгссөн хүмүүс</li>
                <li>Хуучин сургуулийн тогтолцоог төгссөн хүмүүс гэх мэт.</li>
                <li>Үндэсний батлан хамгаалах академи, эргийн хамгаалалтын академи, цаг уурын коллеж гэх мэт аймгийн их дээд сургууль төгссөн хүмүүс.</li>
                <li>Төгсөлтийн сургуульд ганцаарчилсан элсэлтийн мэргэшлийн шалгалтанд тэнцсэн 22 ба түүнээс дээш насны хүмүүс</li>
            </ol>
            <h4><span style="color: #333399;">Докторын сургалт (хоёр дахь улирал)</span></h4>
            <ol class="m_list m_list_num_circle">
                <li>Магистр болон мэргэжлийн зэрэгтэй хүмүүс</li>
                <li>Гадаад улсад магистр, мэргэжлийн зэрэгтэй дүйцэхүйц зэрэг хамгаалсан хүн</li>
                <li>Японд гадаадын сургуулиас олгодог зайны сургалтад хамрагдаж, магистр, мэргэжлийн зэрэгтэй дүйцэхүйц зэрэг хамгаалсан хүмүүс.</li>
                <li>Японд гадаадад төгссөн сургуультай дүйцэхүйц хэмжээний гадаадын сургуулийн дамжаанд суралцаж, магистр болон мэргэжлийн зэрэгтэй дүйцэхүйц зэрэг олгосон хүмүүс.</li>
                <li>Нэгдсэн Үндэстний Байгууллагын Их Сургуульд суралцаж төгссөн, магистрын зэрэгтэй дүйцэхүйц зэрэг хамгаалсан хүмүүс</li>
                <li>Их, дээд сургууль төгссөн гэх мэт их, дээд сургууль, эрдэм шинжилгээний хүрээлэн зэрэгт хоёр ба түүнээс дээш жил эрдэм шинжилгээний ажил эрхэлсэн, магистрын зэрэгтэй хүмүүстэй адил эрдмийн чадвартай гэж хүлээн зөвшөөрөгдсөн хүмүүс. төгссөн сургууль.</li>
                <li>24 ба түүнээс дээш насны, төгсөлтийн сургуульд элсэлтийн мэргэшлийн шалгалтаар тэнцсэн хүмүүс</li>
            </ol>
        </div>    
        <div>
            <h2>сургуулийн хайлт</h2>
            <p>Та ямар (мэргэжлээр) сурахыг хүсч байна вэ? Та аль хотод амьдрахыг хүсч байна вэ? <br>Доорх хайлтын системээс та үндсэн талбар, сургуулийн байршил гэх мэт өөрийн хүссэн нөхцлөөр хайх боломжтой.</p>
            <ul class="m_list m_list_link">
                <li><span style="color: #000000;"><a href="https://www.studyinjapan.go.jp/en/search-school/school_search.php?lang=ja" target="_blank" rel="noopener noreferrer">их сургуулийн хайлт<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></span></li>
            </ul>
            <p><span style="color: #ff00ff;"><span style="color: #000000;"><span style="color: #ff0000;">Та дараах системийг ашиглан англи хэл дээр заадаг зэрэг олгох хичээлүүдийг</span> хайж болно . TOEFL iBT 75-80 болон IELTS 6 нь төгсөлтийн сургуулийн англи хэлний курст элсэхэд тавигдах стандарт англи хэлний түвшин юм.</span></span></p>
            <p><span style="color: #ff00ff;"><span style="color: #000000;">*Энэ өгөгдөл нь 2021 оны 5-р сард их, дээд сургууль, коллежийн судалгаанаас цуглуулсан мэдээлэл юм.</span></span></p>
            <p><span style="color: #ff00ff;"><span style="color: #000000;">*Сүүлийн үеийн мэдээллийг авахыг хүсвэл их сургуультай шууд холбогдоно уу.</span></span></p>
            <ul class="m_list m_list_link">
                <li><span style="color: #000000;"><a href="/ja/_mt/2021/09/degree_english_web.xlsx" target="_blank" download="">Англи хэл дээр зэрэг эзэмших боломжийг олгодог сургалтын өгөгдөл<img src="/ja/assets/images/icon/xlsx.png" width="14" height="14" alt="excel файлыг татаж авах" class="u_icon u_icon_add_blank"></a></span><span style="color: #0000ff;"></span></li>
            </ul>
            <ul class="m_list m_list_link">
                <li><span style="color: #000000;"><a href="https://www.studyinjapan.go.jp/en/search-school/school_search.php?lang=ja" target="_blank" rel="noopener noreferrer">Англи хэлээр заадаг зэрэг олгох хөтөлбөрүүдийг хайж олох<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a><strong><strong></strong></strong></span></li>
            </ul>
        </div>
        <div>
            <h2>Судалгааны төлөвлөгөө гаргах, удирдагч хайх, өргөдөл гаргах, элсэлтийн шалгалт</h2>
            <h4><span style="color: #333399;">Судалгааны төлөвлөгөө гаргах</span></h4>
            <p>Судалгааны төлөвлөгөө гэдэг нь тухайн сэдвийг тодорхойлж, түүн дээр хэрхэн судалгаа явуулахыг нэгтгэн дүгнэсэн баримт бичиг юм. Ихэнх төгсөлтийн сургуулиуд судалгааны төлөвлөгөө гаргахыг шаарддаг. <br>Судалгааны төлөвлөгөөний дүрүүдийн хэлбэр, тоо нь сургуулиас сургуульд өөр өөр байдаг ч ерөнхийдөө 2000 орчим тэмдэгт байдаг. Судалгааны төлөвлөгөө гаргахын тулд судалгаа хийхийг хүсч буй чиглэлээрээ баримт бичгүүдийг хайж олох, судалгаа хэр ахисан, ямар асуудал хэвээр байгааг харах нь чухал юм. <br>Судалгааны төлөвлөгөөний агуулгад (1) судалгааны зорилго, (2) суурь, (3) ач холбогдол, (4) арга, (5) лавлагаа орно. Шалгалтанд таны судалгаа хийх хүсэл эрмэлзэл, бэрхшээлийг тодорхойлох чадвар, дүн шинжилгээ хийх, логикоор сэтгэх чадвараас гадна мэргэшсэн салбарынхаа мэдлэг зэрэг нь шалгалтын гол оноо байх болно.</p>
            <p>Нийтлэл хайх нь...<a href="https://ci.nii.ac.jp/" target="_blank" rel="noopener noreferrer"><strong><span style="color: #ff00ff;">CiNii нийтлэл</span></strong><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a>(гадаад сайт)</p>
            <p>Хэрхэн судалгааны төлөвлөгөө бичих, аман шалгалтанд бэлтгэх талаар илүү ихийг мэдэхийг хүссэн хүмүүст...</p>
            <p><img width="124" height="175" class="mt-image-left" style="float: left; margin: 0 20px 20px 0;" alt="kenkyukeikaku.jpg" src="/ja/_mt/2022/01/kenkyukeikaku.jpg"></p>
            <p>●“Практик судалгааны төлөвлөлтийн арга 2-р хэвлэл” <br>Бичсэн: JASSO. <br>Бонжинша ХХК-аас хэвлэсэн (Японд худалдаалагддаг) <br>Японд суралцах сурталчлах материалын хэвлэлийн баазаас үзэх боломжтой.</p>
            <h4><span style="color: #0000ff;"></span></h4>
            <h4><span style="color: #333399;">Удирдагч олох</span></h4>
            <p>Эрдмийн зөвлөхүүдийн хувьд та үндсэндээ тэднийг өөрөө олох хэрэгтэй. Сургуулиас хамааран өргөдөл гаргахаасаа өмнө эрдэм шинжилгээний зөвлөх хайж, албан бус зөвшөөрөл авах шаардлагатай. Та төрөлх их сургуулийнхаа эрдэм шинжилгээний зөвлөхүүд, Японд олон улсад суралцаж байсан оюутнуудын талаар мэдээлэл авах эсвэл хүссэн их сургуулиасаа танилцуулах, эсвэл тэдний вэбсайтаас эрдэм шинжилгээний зөвлөхүүдийг хайж олох боломжтой. <br>Багш, их дээд сургуультай холбоо барихдаа өөрийн судалгааны ололт амжилт, цаашдын судалгааны төлөвлөгөө, тухайн багшийг сонгох болсон шалтгаан гэх мэтийг тодорхой хэлж, боломжтой бол эрдэм шинжилгээний зөвлөхийнхөө зөвлөмжийг хавсаргавал сайн байх болно. Нөгөө тал таны бичсэн зүйлээр л дүгнэх боломжтой тул дахин дахин харилцаж, урам зоригоо илэрхийлэх хэрэгтэй.</p>
            <p>Судлаачийн хайлтын вэбсайт:<a href="https://researchmap.jp/auth/login" target="_blank" rel="noopener noreferrer"><strong><span style="color: #ff00ff;">судалгааны газрын зураг</span></strong><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a>(гадаад сайт)</p>
            <h4><span style="color: #333399;">Өргөдөл гаргах баримт бичиг</span></h4>
            <p>Зарим төгсөлтийн сургуулиуд ердийн төгсөлтийн сургуульд орохдоо оюутнуудад шууд элсэлтийн шалгалт өгөхийг зөвшөөрдөг бол зарим нь оюутнууд ердийн төгсөлтийн сургуульд орохын өмнө "судалгааны оюутан" курст хамрагдахыг илүүд үздэг.</p>
            <ol>
                <li>Төгсөлтийн сургуульд элсэх өргөдөл гаргахдаа ерөнхийдөө дараах бичиг баримтыг бүрдүүлэх шаардлагатай. Бусад шаардлагатай бичиг баримт нь сургуулиас шалтгаалаад өөр өөр байдаг тул хүссэн сургуультайгаа холбогдож дэлгэрэнгүй мэдээлэл авна уу. <br>Элсэх өргөдөл (Төгсөлтийн сургуулиас тогтоосон)</li>
                <li>Их сургуулийг төгссөн (хүлээгдэж буй) гэрчилгээ</li>
                <li>Сургуулийн эцсийн дүнгийн хуулбар</li>
                <li>зөвлөмжийн захидал</li>
                <li>Таны төгссөн их сургуулийн судалгааны (төгсгөлийн) дипломын ажил, түүний хураангуй</li>
                <li>Судалгааны төлөвлөгөө</li>
                <li>бусад</li>
            </ol>
            <h4>*Эрдэм шинжилгээний оюутан гэж юу вэ? <br>Судалгааны оюутан гэдэг нь байнгын бус оюутнуудад дараах байдлаар олгодог статус юм.</h4>
            <ul>
                <li>Эрдмийн зэрэг авах зорилгоор бус богино хугацааны судалгааны ажилд (гол төлөв төгсөлтийн сургуулийн түвшинд) элссэн хүмүүс.</li>
                <li>Их, дээд сургууль хоорондын солилцооны гэрээний үндсэн дээр богино хугацааны гадаад оюутнуудаар элссэн хүмүүс (бакалавр, бакалаврын сургууль)</li>
                <li>Төгсөлтийн сургуулийн ердийн курст элсэх бэлтгэл үе шатанд элссэн хүмүүс (гол төлөв бакалаврын зэрэгтэй хүмүүс)</li>
            </ul>
            <p>Сонгон шалгаруулалт: Баримт бичгийн шалгалтыг голчлон хийдэг боловч зарим тохиолдолд ярилцлага шаардлагатай байж болно. <br>Оршин суугаа байдал: "Коллежийн оюутан"-ын оршин суух статусыг зөвхөн лекц уншдаг судлаач оюутны статусыг авахын тулд долоо хоногт 10-аас доошгүй цаг лекцэнд суух шаардлагатай. Түүнчлэн лекцэнд суухгүйгээр эрдэм шинжилгээний ажил хийж байгаа судлаач оюутнуудад "Соёлын үйл ажиллагаа"-ны оршин суугаа газрын статустай байх шаардлагатай.</p>
            <h4><span style="color: #333399;">Элсэлтийн шалгалт</span></h4>
            <p>Төгсөлтийн сургуулийн элсэлтийн шалгалтууд нь ихэвчлэн олон шалгалт (өргөдлийн бичиг баримт), эрдмийн ур чадварын шалгалт (бичгийн шалгалт), ярилцлага, богино эссэ/бүтээл, аман шалгалт зэргийг хослуулсан байдаг. Туршилтын арга нь сургуулиас шалтгаалаад өөр өөр байдаг тул сургуулийн вэб сайтаас шалгаарай.</p>

        </div>
        <div>
            <h2>Мэргэжлийн төгсөлтийн сургууль</h2>
            <p><br>Энэхүү сургалт нь шинжлэх ухаан, технологийн дэвшил, нийгэм, эдийн засгийн даяаршилтай уялдуулан нийгэмд болон олон улсын хэмжээнд идэвхтэй үүрэг гүйцэтгэх өндөр ур чадвартай мэргэжилтнүүдийг төлөвшүүлэхэд чиглэгддэг. <br>Энэ нь хуулийн мэргэжил (хуулийн сургууль), багш бэлтгэх (багш бэлтгэх сургууль), нягтлан бодох бүртгэл, бизнес/MOT (технологийн менежмент), төрийн бодлого, нийгмийн эрүүл мэнд зэрэг янз бүрийн чиглэлээр <br>байгуулагдсан .</p>
        </div>
        <div>
            <h2>Дамжуулах систем</h2>
            <p>Шилжилтийн элсэлт гэдэг нь бага сургууль болон түүнтэй адилтгах сургууль төгссөн хүн оны дундуур их дээд сургуульд (факультет) элсэн орохыг хэлнэ. Хэдийгээр олон их дээд сургуулиуд шилжин элсэх системтэй ч жил бүр оюутнуудаа тэр бүр авдаггүй. Нэмж дурдахад, бага коллежид суралцсан жил гэх мэт, эсвэл цуглуулсан кредитийн тоог байгаагаар нь хүлээн зөвшөөрөхгүй байж болно.</p>
            <p>Их дээд сургуульд (факультет) шилжихийн тулд дараах нөхцлүүдийн аль нэгийг хангасан байх ёстой.</p>
                <ul>
                    <li>Бага коллеж, техникум төгссөн хүмүүс</li>
                    <li>МСҮТ-ийн төрөлжсөн курс төгссөн хүмүүс</li>
                    <li>Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн сайдын томилсон Японд гадаадын их дээд сургуульд (бага коллежтэй дүйцэхүйц) курс төгссөн хүмүүс</li>
                    <li>Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн сайдын тушаалаар тогтоосон стандартын шаардлага хангасан ЕБС-ийн гүнзгийрүүлсэн сургалттай хүн.</li>
                </ul>
            <p>Шилжилтийн элсэлтийн системийн талаар мэдээлэл бага байгаа тул аль болох хурдан сонгосон сургуультайгаа шууд холбогдоно уу.</p>
        </div>
        <div>
            <h2>"Хувийн санхүүжилттэй гадаад оюутнуудад зориулсан их дээд сургуульд элсэх гарын авлага"</h2>
            <p><img alt="daigakunyugakuannai2022.jpg" src="/ja/_mt/2022/12/daigakunyugakuannai2022.jpg" width="114" height="161" class="mt-image-none"></p>
            <p>Их дээд сургууль бүрийн элсэлтийн шалгалтын агуулга, амжилттай суралцаж буй гадаад оюутны тоо зэрэг үнэ цэнэтэй мэдээллийг агуулсан гарын авлага. <br>Зохицуулж, нийтэлсэн: Азийн <span class="u_font_sm">оюутны </span><br> <span class="u_font_sm">соёлын <a href="https://www.studyinjapan.go.jp//ja/kyoten/studyinjapan-resourcefacilities.html" target="_blank" rel="noopener noreferrer">нийгэмлэг<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></span></p>
        </div>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>

</template>

<style scoped>

</style>