<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Япон хэлний байгууллага</h1>

    <div class="m_section wysiwyg">
        <p>Төрөлх хэл нь япон хэлгүй хүмүүст япон хэл заадаг байгууллага. Япон хэл сурсны дараа их сургуульд орох хүсэлтэй хүмүүст болон бизнесийн япон хэл сурах хүсэлтэй хүмүүст зориулсан сургалтын зорилго бүрт тохирсон сургалтууд байдаг.
            Японы их дээд сургууль, мэргэжлийн сургуулиудын хичээлээс хоцрохгүйн тулд Япон хэлний түвшин тогтоох шалгалтын N1 эсвэл N2 шалгалтыг өгөх чадвартай байх шаардлагатай. Энэ нь 600-аас 900 гаруй цаг хичээллэх түвшин гэж ярьдаг.</p>
        <div>
            <h2>Япон хэлний боловсрол олгодог байгууллагууд</h2>
            <div>
                <h3>1. Япон хэлний сургууль</h3>
                <p>Сургуулийн корпораци эсвэл корпорацийн байгуулсан сургуулиуд. Улсын хэмжээнд 600 орчим япон хэлний сургууль байдаг бөгөөд 60,000 орчим хүн япон хэл сурч байна. </p>
                <h3 style="color: palevioletred">онцлог</h3>
                <ul>
                    <li>Япон хэлний анхан шатны сургалтаас гадна дээд боловсролд элсэх курс, бизнесийн япон хэлний курс зэрэг төрөл бүрийн сургалтууд байдаг.</li>
                    <li>Хэрэв та өөрийн улсад 12-оос доош жил дунд боловсрол эзэмшсэн бол " Бэлтгэл курс *1 " -тэй Япон хэлний сургуульд суралцаж их дээд сургуульд суралцах боломжтой .</li>
                    <li>Дөрөв , аравдугаар сард элсэлт авдаг . (Зарим сургуулиуд 1, 7-р сард хичээллэдэг.)</li>
                </ul>
                <p>
                    (Тайлбар) "Оюутан"-ын оршин суугаа газрын статусыг зөвхөн Хууль зүйн сайдын томилсон япон хэлний боловсролын байгууллагуудад олон нийтэд зарласан байдлаар авах боломжтой.
                </p>
                <p>
                    *1 Бэлтгэл сургалт: Японы их дээд сургуульд элсэн орохын тулд ердийн сургуулийн 12 дахь жилийг төгссөн байх шаардлагатай. Хэрэв та өөрийн улсад 12-оос доош жил дунд боловсрол эзэмшсэн бол БСШУСЯ-наас тогтоосон “Бэлтгэл боловсролын дамжаа”-г дүүргэснээр их, дээд сургуульд элсэх эрх авах боломжтой. Бэлтгэл боловсролын сургалтанд оюутнууд зөвхөн япон хэл төдийгүй их дээд сургуульд элсэн ороход шаардлагатай үндсэн хичээлүүдийг судалдаг.
                </p>
                <p><span style="color: #000000; font-size: 16px;"><a href="/ja/_mt/2021/10/junbi_20190527_1.xlsx" target="_blank" download=""><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">＞Бэлтгэл сургалтын хөтөлбөрийн жагсаалт</font></font><img src="/ja/assets/images/icon/xlsx.png" width="14" height="14" alt="エクセルファイルをダウンロードする" class="u_icon u_icon_add_blank"></a></span></p>
            </div>
            <div>
                <h3>2. Төрөлжсөн сургалтын сургуулийн Япон хэлний курс</h3>
                <p>Үүнийг мужийн захирагч тус бүрээр зөвшөөрөгдсөн мэргэжлийн сургалтын коллежид суулгадаг.</p>
                <h3 style="color: palevioletred;">онцлог</h3>
                <ul>
                    <li>Дөрөв, аравдугаар сард элсэлт авдаг.</li>
                    <li>Япон хэлний анхан шатны сургалтаас гадна дээд боловсролд элсэн орох курсууд байдаг.</li>
                    <li>Мэргэжлийн сургуулийн сурагчийн хувьд та оюутны хөнгөлөлт гэх мэт хөнгөлөлт эдлэх боломжтой.</li>
                </ul>
                <p>
                    (Тайлбар) "Оюутан"-ын оршин суугаа газрын статусыг зөвхөн Хууль зүйн сайдын томилсон сургуулиудад нийтэд зарлах замаар авах боломжтой.
                </p>
            </div>
        </div>    
        <div>
            <h2>Сургуулийн хайлт</h2>
            <p>Сургууль бүр өөр өөрийн онцлог шинж чанартай бөгөөд элсэлтийн шалгуур үзүүлэлтүүд өөр өөр байдаг тул дараах сайт эсвэл EXCEL программыг ашиглан өөрийн зорилгод тохирсон сургуулийг хайж олоорой.</p>
                <h3 style="color: palevioletred;">Сургууль хайх зөвлөгөө!</h3>
                <ul>
                    <li>Хууль зүйн сайдын тушаалаар олон нийтэд зарласан Япон хэлний сургалтын байгууллага мөн үү? (Япон хэлний сургууль, төрөлжсөн сургалтын коллежийн япон хэлний тэнхимийн хувьд)</li>
                    <li>Буцаан олголтын бодлогыг вэбсайт эсвэл өргөдлийн маягт дээр нарийвчлан тусгасан уу?</li>
                    <li>Би өөрийн сургалтын зорилгод нийцсэн хичээлд хамрагдах боломжтой юу?</li>
                    <li>Ангийн түвшин, нэг ангид хэдэн сурагч байдаг вэ?</li>
                    <li>Та олон улсын оюутнуудад зориулсан Японы их дээд сургуулийн элсэлтийн шалгалт (EJU) эсвэл Япон хэлний түвшин тогтоох шалгалтад (JLPT) бэлдэж байна уу?</li>
                    <li>Төгсөгчид хаана сургуульд сурдаг вэ? Та ажил мэргэжлийн зөвлөгөө, амьдралын хэв маягийн зөвлөгөө өгдөг үү?</li>
                    <li>Сургуулийн дотуур байр байна уу, дотуур байр байна уу?</li>
                </ul>
                <p>
                    (Тайлбар) "Оюутан"-ын оршин суугаа газрын статусыг зөвхөн Хууль зүйн сайдын томилсон сургуулиудад нийтэд зарлах замаар авах боломжтой.
                </p>
                <p><span style="color: #000000;"><strong></strong><a href="https://www.nisshinkyo.org/search/" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">＞Япон хэлний боловсролыг дэмжих нийгэмлэг</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="新しいウインドウで開く" class="u_icon u_icon_add_blank"></a></span></p>
                <p><span style="color: #3366ff;"><a href="http://www.jalsa.jp/" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">＞ Япон хэлний бүх сургуулиудын холбоо (JaLSA)</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="新しいウインドウで開く" class="u_icon u_icon_add_blank"></a></span></p>
                <p><span style="color: #000000;"><a href="http://www.moj.go.jp/isa/laws/nyukan_nyukanho_ho28-2.html" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">＞Мэдэгдэл өгсөн сургуулиудын жагсаалт Хууль зүйн яам</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="新しいウインドウで開く" class="u_icon u_icon_add_blank"></a></span></p>
                <p><a href="/ja/_mt/2021/11/bekka2020ja.xlsx" target="_blank" download=""><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">＞Олон улсын оюутны тусгай курс хайх</font></font><img src="/ja/assets/images/icon/xlsx.png" width="14" height="14" alt="エクセルファイルをダウンロードする" class="u_icon u_icon_add_blank"></a></p>
        </div>
        <div>
            <h2>Өргөдөл гаргах баримт бичиг</h2>
            <p>Шаардлагатай үндсэн баримт бичгүүдийг доор харуулав. Бүрдүүлэх бичиг баримт болон элсэлтийн шалгуур нь сургуулиас шалтгаалаад өөр өөр байдаг тул хүссэн сургуультайгаа холбогдож дэлгэрэнгүй мэдээлэл авна уу.</p>
                <ul>
                    <li>Элсэлтийн өргөдөл / анкет (сургуулиас томилогдсон)</li>
                    <li>Төгссөн боловсролын талаархи (хүлээгдэж буй) гэрчилгээ</li>
                    <li>Эцсийн академик транскрипт</li>
                    <li>Зардал төлөх чадварыг нотлох баримт бичиг</li>
                    <li>бусад</li>
                </ul>
        </div>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>

</template>

<style scoped>

</style>