<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Их сургууль (факультет)/Бага коллеж</h1>

    <div class="m_section wysiwyg">
        <p>Дээд боловсролын сургалтын цөмийг бүрдүүлдэг сургалтын байгууллага юм.Их дээд сургууль нь ерөнхийдөө дөрвөн жил (анагаах ухаан, шүд, мал эмнэлэг, зарим эмийн сангийн тэнхимд зургаан жил), бага коллеж нь ерөнхийдөө хоёр, гурван жил байдаг. Сургуулиа төгсөөд "Бакалаврын зэрэг" эсвэл "Бага коллежийн зэрэг"-ийн зэрэг олгоно.
            Эрдмийн зэрэг авах зорилгоор гадаадад удаан хугацаагаар суралцахаас гадна зарим сургуулиуд аудитын оюутан, зэрэг авахгүй оюутан, богино хугацааны солилцооны оюутан зэрэг байнгын бус оюутнуудыг авдаг.
            Японы сургуулиуд ерөнхийдөө 4-р сард эхэлдэг ч зарим их дээд сургуулиуд 9, 10-р сард эхэлдэг намрын элсэлтийн системтэй байдаг.</p>
        <div>
            <h2>Японы их дээд сургууль, коллежийн онцлог</h2>
            <p>Японд их, дээд сургууль, коллежууд нь байгуулагдсан байгууллагаасаа хамааран үндэсний, улсын, хувийн сургууль гэж ерөнхийд нь хуваагддаг.
                Улсын 86 их дээд сургууль (факультет), улсын 101 сургууль, хувийн 620 сургууль, улсын 14 бага коллеж, 295 хувийн дээд сургууль байдаг.
                Үндэсний их, дээд сургуулиудын элсэлтийн болон сургалтын төлбөрийн дундаж нийлбэр дунджаар 820,000 иен, улсын их дээд сургуулиудад 930,000 иен, хувийн их дээд сургуулиудад 1,1 сая иен (анагаах ухаан, шүдний эмнэлэг, эмийн сангаас бусад) орчим байдаг. Америкийн их дээд сургуулиудын жилийн сургалтын төлбөр болон бусад төлбөр ойролцоогоор 3.6-4.9 сая иен (1 доллар=130 иенээр тооцсон), Британийн их дээд сургуулиуд 1.8-3.6 сая иен (1 фунт = 150 иенээр тооцсон) орчим байдаг.АНУ-тай харьцуулахад. болон Их Британид Японы их дээд сургуулиудын сургалтын төлбөр харьцангуй хямд гэж хэлж болно .
                Японы их дээд сургууль, коллежид хичээлүүд үндсэндээ япон хэл дээр явагддаг боловч сүүлийн жилүүдэд зарим их сургуулийн (бакалаврын) хөтөлбөрүүд гарч ирж , оюутнууд зөвхөн англи хэлээр заадаг хичээлээр зэрэг авах боломжтой болсон .
                Их, дээд сургууль, коллежид элсэх япон хэлний мэдлэгийн тухайд (Англи хэл дээр зэрэг олгодог хөтөлбөрөөс бусад), Япон хэлний түвшин тогтоох шалгалт N1 эсвэл N2, мөн Япон улсын их дээд сургуульд олон улсын оюутнуудад элсэх шалгалтын япон хэлний хичээлүүд ( бичих талбайг эс тооцвол) 250 орчим оноо байна.</p>>
        </div>
        <div>
            <h2>Элсэлтийн шалгуур</h2>
            <p>Их дээд сургууль (бакалавр) эсвэл бага коллежид элсэхийн тулд дараах нөхцлүүдийн аль нэгийг хангасан байх ёстой.</p>
            <ol>
                <li>Албан ёсны 12 жил төгссөн хүн</li>
                <li>Гадаад улсад ахлах сургуульд (12 жилээс доош) харгалзах сургуулийн курс төгссөний дараа томилогдсон бэлтгэл сургалт *1 төгссөн хүмүүс .</li>
                <li>Олон улсын бакалавр , Абитур, Бакалавриат, GCE A зэрэгтэй, эдгээр нь гадаадын их дээд сургуульд элсэх шалгуур үзүүлэлт юм.</li>
                <li>Гадаад улсад 12 жил суралцсантай тэнцэх эрдмийн чадавхийг баталгаажуулах шалгалтад тэнцсэн 18 ба түүнээс дээш насны хүн (Хэрэв сургалт нь 12 жилээс бага бол тусгайлсан бэлтгэл сургалт, сургалтын байгууллагын курст хамрагдах шаардлагатай. *Таны өгсөн эрдмийн гэрчилгээ олгох шалгалт нь 12 жилийн курс төгссөнтэй тэнцэх эсэхийг мэдэхийн тулд өөрийн улсын элчин сайдын яамнаас лавлана уу.)</li>
                <li>11 ба түүнээс дээш жилийн хугацаатай тогтоосон курс төгссөн гэх мэт шаардлагыг хангасан гадаад улсын ахлах сургуульд харъяалагдах сургуулийн дамжааг төгссөн хүн.</li>
                <li>Япон дахь гадаадын ахлах сургуультай дүйцэхүйц гадаад сургуулийг төгссөн хүмүүс (Хэрэв сургалт нь 12 жилээс бага бол тусгайлсан бэлтгэл сургалтыг нэмж дүүргэх шаардлагатай.)</li>
                <li>Ахлах сургуультай дүйцэхүйц гэж хүлээн зөвшөөрөгдсөн гадаад дахь боловсролын байгууллагад курс төгссөн хүн</li>
                <li>Олон улсын үнэлгээний байгууллагаас (WASC, CIS (ECIS), ACSI, NEASC) магадлан итгэмжлэгдсэн боловсролын байгууллагад 12 жилийн курс төгссөн хүмүүс</li>
                <li>ЕБС-ийн төгсөлтийн гэрчилгээ олгох шалгалтад тэнцсэн хүмүүс (Хэрэв өргөдөл гаргагч нь 18 нас хүрээгүй бол 18 нас хүрсэний маргаашнаас эхлэн гэрчилгээ олгох шалгалтад тэнцсэнд тооцогдоно.)</li>
                <li>Тусгай туслах сургуулийн ахлах сургууль, техникумын 3-р курс (12 жилийн тогтмол боловсрол) төгссөн хүмүүс.</li>
                <li>Зориулалтын мэргэжлийн сургуулийн ахлах сургуулийн курс төгссөн хүмүүс</li>
                <li>Хуучин сургуулийн тогтолцоог төгссөн хүмүүс гэх мэт.</li>
                <li>18 ба түүнээс дээш насны хүмүүс их дээд сургуульд элсэлтийн мэргэшлийн шалгалтаар хүлээн зөвшөөрөгдсөн</li>
            </ol>
            <p>
                *Япон дахь элчин сайдын яамнаас асууж, таны төгссөн курс албан ёсны сургуулийн боловсрол мөн үү, хэдэн онд суралцаж байгаа талаар асууна уу.
            </p>
            <p>
                *1 Бэлтгэл сургалт: Японы их дээд сургуульд элсэн орохын тулд 12 ба түүнээс дээш жил ердийн сургуулийн боловсрол эзэмшсэн байх шаардлагатай. Гэсэн хэдий ч зарим улс орон, бүс нутагт ахлах сургуулиа төгсөхөд 12 жилээс бага хугацаа шаардагддаг. Ийм тохиолдолд Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яамнаас тогтоосон “Их, дээд сургуульд элсэн суралцахад бэлтгэх сургалт”-ыг дүүргэснээр их, дээд сургуульд элсэх эрх авах боломжтой.
            </p>
        </div>    
        <div>
            <h2>Сургуулийн хайлт</h2>
            <p>Та ямар (мэргэжлээр) сурахыг хүсч байна вэ? Та аль хотод амьдрахыг хүсч байна вэ? Доорх хайлтын системээс та үндсэн талбар, сургуулийн байршил гэх мэт өөрийн хүссэн нөхцлөөр хайх боломжтой.</p>
            <ul class="m_list m_list_link">
                <li><a href="https://www.studyinjapan.go.jp/en/search-school/school_search.php?lang=ja" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Их сургууль/Бага коллежийн мэдээлэл</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a><br><strong><span style="color: #993300;"></span></strong></li>
                <li><a href="/ja/_mt/2021/11/School_Search_20200512.xlsx" target="_blank" download=""><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Сургуулийн мэдээллийн өгөгдөл (Төгсөлтийн сургууль, Бакалаврын сургууль, Бага коллеж)</font></font><img src="/ja/assets/images/icon/xlsx.png" width="14" height="14" alt="excel файлыг татаж авах" class="u_icon u_icon_add_blank"></a></li>
                <li><a href="/ja/_mt/2021/08/major_codes.xlsx" target="_blank" download=""><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Талбайн кодын үндсэн хүснэгт</font></font><img src="/ja/assets/images/icon/xlsx.png" width="14" height="14" alt="excel файлыг татаж авах" class="u_icon u_icon_add_blank"></a></li>
            </ul>
            <p><strong><span style="color: #993300;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Та дараах хайлтын системийг ашиглан англи хэл дээр заадаг зэрэг олгох хичээлүүдийг</font></font></span></strong><font style="vertical-align: inherit;"><font style="vertical-align: inherit;"> хайж болно</font></font><br><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">TOEFL iBT 71-80 болон IELTS 5.5-6 нь их дээд сургуулийн (бакалаврын) англи хэлний курст элсэх англи хэлний мэдлэгийн стандарт юм.</font></font></p>
            <p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">*Энэ өгөгдөл нь 2021 оны 5-р сард их, дээд сургууль, коллежийн судалгаанаас цуглуулсан мэдээлэл юм.</font></font></p>
            <p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">*Сүүлийн үеийн мэдээллийг авахыг хүсвэл их сургуультай шууд холбогдоно уу.</font></font></p>
            <ul class="m_list m_list_link">
                <li><a href="/ja/_mt/2022/04/220426degree_english.xlsx" target="_blank" download=""><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Англи хэл дээр зэрэг эзэмших боломжийг олгодог сургалтын өгөгдөл</font></font><img src="/ja/assets/images/icon/xlsx.png" width="14" height="14" alt="excel файлыг татаж авах" class="u_icon u_icon_add_blank"></a></li>
                <li><a href="https://www.studyinjapan.go.jp/en/search-school/school_search.php?lang=ja" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Англи хэлээр заадаг зэрэг олгох хөтөлбөрүүдийг хайж олох</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></li>
            </ul>
            <p><strong><span style="color: #993300;"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Та дараах системээс бакалаврын дамжаанд шилжүүлэх тогтолцооны</font></font></span></strong><font style="vertical-align: inherit;"><font style="vertical-align: inherit;"> дагуу хувийн санхүүжилттэй гадаад оюутнууд бүртгүүлэх сургууль, курсуудыг хайж олох боломжтой</font></font></p>
            <p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">*Энэ өгөгдөл нь 2020 оны мэдээлэл юм.</font></font></p>
            <p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">*Сүүлийн үеийн мэдээллийг авахыг хүсвэл их сургуультай шууд холбогдоно уу.</font></font></p>
            <ul class="m_list m_list_link">
                <li><a href="/ja/_mt/2022/04/transfer_system_j2020.pdf" target="_blank"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Дамжуулах систем бүхий их сургуулийн өгөгдөл</font></font><img src="/ja/assets/images/icon/pdf.svg" width="16" height="16" alt="pdf файлыг нээх" class="u_icon u_icon_add_pdf"></a></li>
                <li><a href="https://www.studyinjapan.go.jp/en/search-school/school_search.php?lang=ja" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Шилжүүлгийн системтэй их дээд сургуулиудыг (факультет) хайх</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></li>
            </ul>
        </div>
        <div>
            <h2>Өргөдлийн бичиг баримт / Элсэлтийн шалгалт</h2>
            <p>Өргөдлийн ерөнхий бичиг баримтууд дараах байдалтай байна. Өргөдөл гаргахад шаардагдах бичиг баримт нь сургуулиас хамаарч өөр өөр байдаг тул өөрийн сонгосон сургуулиас лавлана уу. Мөн танаас япон эсвэл англи орчуулга асууж магадгүй.</p>
                <ul>
                    <li>Элсэх өргөдөл (их сургуулиас тогтоосон)</li>
                    <li>Ахлах сургууль төгссөн гэрчилгээ (хүлээгдэж буй).</li>
                    <li>Ахлах сургуулийн хуулбар</li>
                    <li>Орсон ахлах сургуулийн захирал эсвэл багшийн зөвлөмжийн захидал</li>
                    <li>Япон, англи хэлний мэдлэгийн гэрчилгээ</li>
                    <li>Бусад</li>
                </ul>
            <p>Олон сургууль гадаадын иргэдэд (олон улсын оюутнууд) элсэлтийн шалгалт өгдөг. Зарим сургуулиуд өргөдөл гаргагчдаас баримт бичгийн шалгалт, сурлагын амжилтын шалгалт, ярилцлагаас гадна Японы их дээд сургуульд Олон улсын оюутнуудад элсэх шалгалт (EJU) өгөхийг шаарддаг.</p>
        </div>
        <div>
            <h2>Мэргэжлийн их дээд сургууль, мэргэжлийн бага коллеж гэж юу вэ?</h2>
            <p>Тодорхой мэргэжлээр суралцахад шаардлагатай мэдлэг, онол, практик ур чадварыг эзэмшүүлэх боломжтой их дээд сургууль, коллежууд. Сургалтын хөтөлбөрийг үйлдвэрлэл, орон нутаг, их сургуультай хамтран зохион байгуулж, зөвхөн лекц уншаад зогсохгүй их сургуулийн дотоод болон гадаад практик сургалтуудыг багтаасан болно. Төгсөгчдөд "Бакалавр (Мэргэжлийн)" эсвэл "Бага коллежийн Бакалавр (Мэргэжлийн)" зэрэг олгоно.</p>
        </div>
        <div>
            <h2>Дамжуулах систем</h2>
            <p>Шилжилтийн элсэлт гэдэг нь бага сургууль болон түүнтэй адилтгах сургууль төгссөн хүн оны дундуур их дээд сургуульд (факультет) элсэн орохыг хэлнэ. Хэдийгээр олон их дээд сургуулиуд шилжин элсэх системтэй ч жил бүр оюутнуудаа тэр бүр авдаггүй. Нэмж дурдахад, бага коллежид суралцсан жил гэх мэт, эсвэл цуглуулсан кредитийн тоог байгаагаар нь хүлээн зөвшөөрөхгүй байж болно.</p>
            <p>Их дээд сургуульд (факультет) шилжихийн тулд дараах нөхцлүүдийн аль нэгийг хангасан байх ёстой.</p>
                <ul>
                    <li>Бага коллеж, техникум төгссөн хүмүүс</li>
                    <li>МСҮТ-ийн төрөлжсөн курс төгссөн хүмүүс</li>
                    <li>Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн сайдын томилсон Японд гадаадын их дээд сургуульд (бага коллежтэй дүйцэхүйц) курс төгссөн хүмүүс</li>
                    <li>Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн сайдын тушаалаар тогтоосон стандартын шаардлага хангасан ЕБС-ийн гүнзгийрүүлсэн сургалттай хүн.</li>
                </ul>
            <p>Шилжилтийн элсэлтийн системийн талаар мэдээлэл бага байгаа тул аль болох хурдан сонгосон сургуультайгаа шууд холбогдоно уу.</p>
        </div>
        <div>
            <h2>"Хувийн санхүүжилттэй гадаад оюутнуудад зориулсан их дээд сургуульд элсэх гарын авлага"</h2>
            <p><img alt="daigakunyugakuannai2022.jpg" src="/ja/_mt/2022/12/daigakunyugakuannai2022.jpg" width="114" height="161" class="mt-image-none"></p>
            <p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Их дээд сургууль бүрийн элсэлтийн шалгалтын агуулга, амжилттай суралцаж буй гадаад оюутны тоо зэрэг үнэ цэнэтэй мэдээллийг агуулсан гарын авлага. </font></font><br><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Зохицуулж, нийтэлсэн: Азийн </font><span class="u_font_sm"><font style="vertical-align: inherit;">оюутны </font></span></font><br> <span class="u_font_sm"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">соёлын </font></font><a href="https://www.studyinjapan.go.jp//ja/kyoten/studyinjapan-resourcefacilities.html" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">нийгэмлэг</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a><font style="vertical-align: inherit;"></font></span></p>
        </div>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>

</template>

<style scoped>

</style>