<script>

</script>

<template>
    <main style="padding: 30px">
      <div id="MainTextCnt">
        <div class="lifeH3"><h3 class="llText">「日頃の心構えが大事です」</h3></div>

        <div class="w660 cenObj">
          <div class="padT20 marB20">
            <table cellspacing="5" cellpadding="0" border="0" class="lifeHeadMenu">
              <tbody><tr>
                <td><a href="#1">新潟県で大規模な地震が発生！</a></td>
                <td><a href="#2">地震！ その瞬間、頭の中がパニックに！</a></td>
              </tr>
              <tr>
                <td><a href="#3">地震と触れ合おう</a></td>
                <td>&nbsp;</td>
              </tr>
              </tbody></table>
          </div>

          <div class="lifeH4"><h4><a id="1">新潟県で大規模な地震が発生！</a></h4></div>
          <p class="padT15">2011年3月11日午後２時46分、岩手県沖から宮城県沖の海底を震源とするマグニチュード9.0（最大震度７）の大規模な地震が発生し、東北地方をはじめ東日本に大きな被害をもたらしました。約40万戸の建築物が全壊または半壊し、津波や土砂崩れ等により18,524名の方が亡くなり、40万名以上の方が避難しました。<br>
            <br>
            2004年の新潟県でも大きな地震があり、そのとき被害にあった外国人留学生も大勢いました。被災した彼らのコメントからどんなことがうかがえるでしょうか？</p>
          <div class="padT10">
            <div class="interview">
              <p class="bText">マレーシア人学生（当時、長岡技術科学大学4年生）</p>
              <p>「（地震に対する知識は持っていたかという質問に対して）地震があった時は机の下に入るということをテレビで見たことがある程度です。パニックになってしまい、マニュアルがあってもその通りにはできませんね。」</p>
            </div>
          </div>
          <div class="padT10">
            <div class="interview">
              <p class="bText">タイ人学生（当時、長岡技術科学大学4年生）</p>
              <p>「本当にその瞬間はパニック状態になっていたと思います。その後も大きな揺れが続いていて、何時間も安心できない状態が続きました。体は無事ですけど精神的な不安はまだとれませんね。」</p>
            </div>
          </div>
          <div class="padT10">
            <div class="interview">
              <p class="bText">中国人学生（当時、長岡大学3年生）</p>
              <p>「目の前のグラスやお皿がどんどん落ちてきて、始めは何が起こったのかわかりませんでした。誰もいなかったので、女性スタッフ3人で抱き合って、キャー キャー言いながら座り込んでしまいました。」「今一番誰かにしてもらいたいのはアドバイスです。地震の知識が全然なくて、急に地震が来た時にどうすればいいのか、こういう災害の時の知識が全然なくて、やはり恐い。」</p>
            </div>
          </div>
          <p class="padT15">（インタビュー記事：月刊アジアの友2004年12月号より）</p>

          <div class="lifeH4"><h4><a id="2">地震！ その瞬間、頭の中がパニックに！</a></h4></div>
          <p class="padT15">
            学生たちが一様に語っていることは、その瞬間、パニック状態になってしまったということです。地震大国に暮らす日本人は、小学生の時から学校では必ず年に何回か「防災訓練」が行われ、また、子どもの頃から中小規模の地震を幾度となく体験しているため、部屋がグラっと揺れた瞬間に「地震かな？」と思い至ります。そして本当に地震であれば「ガスを止めなきゃ、ドアを開けなきゃ」と反射的に発想します。<br>
            <br>
            しかし地震がめったに起こらない国から来ている外国の方の場合は、「グラっ！ → 地震かも！」という発想に瞬時に至らないために、上の学生たちが経験したように、「何が起きたかわからない」状態になり、パニックが引き起こされるのではないでしょうか。上の中国人学生のように、その瞬間パニックで何もできずにその場に座り込んでしまった場合、その時もし周りに火があったら、もし上から物が落ちてきたら、もし、、、と考えると恐ろしくなります。<br>
            <br>
            せっかく知識として知っている防災マニュアルも、冷静な判断力がない状態では全く無意味です。では、その瞬間全くパニック状態にならないことは難しいとしても、どうしたら少しでも冷静さを失わずにすむでしょうか。  </p>

          <div class="lifeH4"><h4><a id="3">地震と触れ合おう</a></h4></div>
          <p class="padT15">
            それは、日頃から地震と触れ合っておくことです。ここでいう地震と触れ合うとは、毎日の生活の中で常に地震の存在を忘れずにいるということです。必要以上に恐がる必要はありません。地震とはどういう状態なのか、もし起こったらどうすればいいのかを知識としてではなく体験として身につけておけばいいのです。<br>
            <br>
            では、地震と触れ合うために具体的にどうすればいいのでしょうか。  </p>

          <div class="lifeH5"><h5 class="padT15">地震を体験してみましょう。</h5></div>
          <p class="padT10">
            各都道府県には防災センターや防災館があり、地震体験コーナーや消火体験コーナーなどが設けられています。そこでは実際に地震を体験できたり、消火器を使って消火を体験できる他、人工呼吸、心臓マッサージの講習を受けることもできます。<br>
            <br>
            一年に何回かはこうした施設に見学に行きましょう。そして実際に体で感じたり、実物を見たり触ったりすることで、日頃から慣れておくことがとても大切です。  </p>

        </div>
      </div>
    </main>
</template>

<style scoped>

</style>