<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Японд суралцахад ашигладаг янз бүрийн шалгалтууд</h1>

    <div class="m_section wysiwyg">
        <p>Японд суралцахтай холбоотой хэд хэдэн шалгалт, шалгалт байдаг. Сонгосон сургуулийнхаа өргөдлийн шаардлагыг шалгаж, тогтоосон шалгалтыг өгнө үү. Зарим шалгалтыг жилд хэдхэн удаа авах боломжтой тул аль болох хурдан сонгосон сургуулиа шалгаарай.
        </p>
        <div>
          <h2>Олон улсын оюутнуудад зориулсан Японы их сургуулийн элсэлтийн шалгалт (EJU)</h2>
          <p>Олон улсын оюутнуудад зориулсан Японы их сургуулийн элсэлтийн шалгалт (EJU) нь Японы их дээд сургуульд (факультет) элсэн орох хүсэлтэй гадаад оюутнуудын япон хэлний түвшин болон академик үндсэн ур чадвар (шинжлэх ухаан, ерөнхий хичээл, математик) -ийг хэмжих шалгалт юм. Шалгалтанд хэдэн удаа орох насны хязгаар байхгүй. Дүн <span style="color: #993300;">2 жилийн хугацаанд хүчинтэй</span> . <br>Японы их дээд сургуулиудын 60 гаруй хувь, 479 сургууль, үндэсний бараг бүх их дээд сургуулиуд элсэлтийн сонгон шалгаруулалтад EJU үнэлгээг ашигладаг. Мөн EJU-ийн оюутнуудад <span style="color: #993300;">ирэхээс өмнөх элсэлтийн систем , </span><span style="color: #993300;">тэтгэлэгт захиалгын систем</span> нэвтрүүлсэн сургууль сайн үр дүнд хүрсэн зэрэг гавьяатай . <br><span style="font-size: 14px;">*Зарим сургуулиуд элсэлтийн шалгалтыг хэзээ авч үзэхийг зааж өгдөг тул сонирхож буй сургуулийнхаа өргөдлийн шаардлагыг сайтар шалгаарай.</span></p>
          <p><span style="font-size: 16px;">Олон улсын оюутнуудад зориулсан Японы их сургуулийн элсэлтийн шалгалтыг (EJU) элсэлтийн шалгалтад ашигладаг сургуулиудыг <a href="https://www.studyinjapan.go.jp/en/search-school/school_search.php?lang=ja" target="_blank" rel="noopener noreferrer"><span style="color: #3366ff;">энд дарж хайна уу.</span><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></span></p>
          <div>
            <h3>Хэрэгжүүлэх хугацаа, хэрэгжүүлэх газар</h3>
            <p>[Хэрэгжүүлэх хугацаа] <br> Жилд 2 удаа 1-р <br>хуралдаан: 6-р сар (2-р сараас 3-р сард элсэлт авч, дүнг 7-р сард мэдэгдэнэ) <br>2-р хуралдаан: 11-р сар (7-р сард элсэлт авч, 12-р сард дүнг мэдэгдэнэ)</p>
            <p>[Хэрэгжүүлэх газар] <br>Японд 17 муж , <br>Японоос бусад 14 улс, бүс нутгийн 18 хот <br>Энэтхэг (Шинэ Дели), Индонез (Жакарта, Сурабая), Өмнөд Солонгос (Сөүл, Бусан), Шри Ланка (Коломбо), Сингапур, Тайланд (Бангкок, Чан Май), Тайвань (Тайпэй, Хонг), Тайвань (Тайпэй, Хонг), Хонг (Филипин), Хонг. , Малайз (Куала Лумпур), Мьянмар (Янгон), Монгол (Улаанбаатар), Орос (Владивосток)</p>
            <p><a href="https://www.jasso.go.jp/ryugaku/eju/examinee/procedure/application.html" target="_blank" rel="noopener noreferrer"><strong><span style="color: #3366ff;">Олон улсын оюутнуудад зориулсан Японы их дээд сургуульд элсэх шалгалтанд хэрхэн хамрагдах вэ (EJU)</span></strong><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
          </div>
          <div>
            <h3>Шалгалтын сэдэв</h3>
            <p>Шалгалтын агуулгыг “ <span style="color: #993300;">Япон хэл</span> ” , “ <span style="color: #993300;">шинжлэх ухаан ”, “ </span><span style="color: #993300;">ерөнхий хичээл</span> ”, “ <span style="color: #993300;">математик</span> ” гэж ангилдаг бөгөөд энэ нь үндсэн эрдмийн чадварыг хэмждэг . "Япон хэл" нь Японы их дээд сургуульд суралцахад хэрэглэгдэх япон хэлний мэдлэгийг (академик япон хэл) хэмждэг шалгалт юм. <br>"Шинжлэх ухаан", "ерөнхий хичээл", "математик" тус бүр дээд тал нь 200 оноотой бөгөөд асуултын хэлийг япон эсвэл англи хэлнээс сонгож болно. "Шинжлэх ухаан" нь физик, хими, биологи гэсэн хоёр хичээлээр хуваагдаж, математикийн хичээл нь математикийн гүнзгийрүүлсэн сургалт шаардагддаг бакалаврын 2-р курс, бусад бакалаврын хувьд 1-р курст хуваагдана. <br><span style="color: #993300;">Шалгалт өгөхдөө өөрийн сонгосон сургуулиас заасан хичээл, хэлийг сонго. </span><br>*Шинжлэх ухааны болон ерөнхий хичээлийг нэгэн зэрэг сонгох боломжгүй. <br>* Ерөнхий хичээлүүд нь EJU-ийн өвөрмөц хичээлүүд бөгөөд Японы ахлах сургуулийн "иргэн (улс төр, эдийн засаг гэх мэт)", "газар зүй", "түүх" зэрэг хичээлүүдийг хослуулсан хичээлүүд юм.</p>
          </div>
          <div>
            <h3>EJU-ийн давуу тал</h3>
            <p><strong>Тэтгэлгийн захиалгын систем</strong></p>
            <p>EJU-д онц дүнтэй суралцаж, Япон улсын их дээд сургууль (бакалавр), бага коллеж, техникийн коллеж (гурав ба түүнээс дээш жил) эсвэл төрөлжсөн сургалтын коллежид жирийн суралцагчаар элссэн хувийн санхүүжилттэй олон улсын оюутнуудыг "Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яамнаас гадаад оюутны тэтгэлэгт хөтөлбөр"-ийн хүлээн авагчаар шалгаруулна. <br>Тэтгэмжийн хэмжээ: 48,000 иен/сар (жилээс хамаарч өөрчлөгдөнө) <br>Өргөдөл гаргах арга: EJU-д бүртгүүлэхдээ өргөдөл гаргах Сонгон шалгаруулах <br>арга: JASSO нь EJU-ийн үр дүнд үндэслэн сонгоно.</p>
            <p>Дэлгэрэнгүй:<a href="https://www.jasso.go.jp/ryugaku/scholarship_j/shoreihi/yoyaku_eju/index.html" target="_blank" rel="noopener noreferrer"><span style="color: #3366ff;"><strong>Олон улсын оюутан хүлээн авах урамшууллын хөтөлбөрийн захиалгын систем</strong></span><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
          </div>
          <div>
            <h3>Ирэхээс өмнөх элсэлтийн зөвшөөрөл</h3>
            <p><strong>Тэтгэлгийн захиалгын систем</strong></p>
            <p>EJU-д онц дүнтэй суралцаж, Япон улсын их дээд сургууль (бакалавр), бага коллеж, техникийн коллеж (гурав ба түүнээс дээш жил) эсвэл төрөлжсөн сургалтын коллежид жирийн суралцагчаар элссэн хувийн санхүүжилттэй олон улсын оюутнуудыг "Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яамнаас гадаад оюутны тэтгэлэгт хөтөлбөр"-ийн хүлээн авагчаар шалгаруулна. <br>Тэтгэмжийн хэмжээ: 48,000 иен/сар (жилээс хамаарч өөрчлөгдөнө) <br>Өргөдөл гаргах арга: EJU-д бүртгүүлэхдээ өргөдөл гаргах Сонгон шалгаруулах <br>арга: JASSO нь EJU-ийн үр дүнд үндэслэн сонгоно.</p>
            <p>Дэлгэрэнгүй:<a href="https://www.jasso.go.jp/ryugaku/scholarship_j/shoreihi/yoyaku_eju/index.html" target="_blank" rel="noopener noreferrer"><span style="color: #3366ff;"><strong>Олон улсын оюутан хүлээн авах урамшууллын хөтөлбөрийн захиалгын систем</strong></span><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
          </div>
          <div>
            <h3>EJU-н өмнөх асуултууд</h3>
            <p><span style="color: #000000;">Та өмнөх асуултуудын жишээг дараах сайтаас шалгаж болно. Мөн асуултуудын цуглуулга байгаа тул шалгалт өгөхдөө асууна уу.</span></p>
            <p><a href="https://www.jasso.go.jp/ryugaku/eju/examinee/pastpaper_sample/index.html" target="_blank" rel="noopener noreferrer"><span style="color: #3366ff;"><strong>Олон улсын оюутнуудад зориулсан Японы их сургуулийн элсэлтийн шалгалт (EJU) өнгөрсөн асуултын жишээ</strong></span><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
            <p><span style="color: #000000;">Японы их сургуулийн Олон улсын оюутны элсэлтийн шалгалт (EJU) шалгалтын асуултууд Сонсож ойлгох/сонсож-уншиж ойлгох асуултын CD багтсан болно.</span></p>
            <p><img alt="EJU_Text.jpg" src="/ja/_mt/2023/01/e00348054b199579d97c140c52cc12e5c984dd59.jpg" width="114" height="165" class="mt-image-none"></p>
            <p><span style="color: #000000;">Өнгөрсөн EJU шалгалтын асуултууд <br>Зохиогч, засварласан JASSO <br>Нийтэлсэн Bonjinsha Co. <a href="https://www.studyinjapan.go.jp//ja/kyoten/studyinjapan-resourcefacilities.html" target="_blank" rel="noopener noreferrer">,</a><br>Ltd.<a href="https://www.studyinjapan.go.jp//ja/kyoten/studyinjapan-resourcefacilities.html" target="_blank" rel="noopener noreferrer"><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></span></p>
            <p><a href="https://www.jasso.go.jp/ryugaku/eju/about/index.html" target="_blank" rel="noopener noreferrer">＞Олон улсын оюутнуудад зориулсан Японы их дээд сургуульд элсэх шалгалтын талаарх дэлгэрэнгүй мэдээлэл (EJU) <img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a> <br>
                <a href="https://www.jasso.go.jp/ryugaku/eju/examinee/voice/index.html" target="_blank" rel="noopener noreferrer">＞Олон улсын оюутнуудад зориулсан Японы их дээд сургуульд элсэх шалгалтын шалгуулагчдын дуу хоолой<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
            <div style="border: 2px solid #000066; padding: 25px 12px 10px; font-size: 1em; border-radius: 5px;"><span style="color: #993300;"><strong>Японоос</strong></span><strong> гадуур шалгалт өгнө </strong><a href="https://www.jasso.go.jp/ryugaku/eju/examinee/contact/index.html" target="_blank" rel="noopener noreferrer">Хилийн чанад дахь шалгалттай хамтран ажилладаг байгууллагууд <img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a><strong>Японд шалгалт өгнө </strong><br><span style="color: #993300;"><strong>Олон улсын</strong></span> оюутнуудад зориулсан Японы их дээд сургуулийн элсэлтийнУТАС: 0570-55-0585 Имэйл: eju@sdcj.co.jpЯпоноос гадуурх дуудлага +81-45-620-7243<strong></strong><br><br></div>
            </div>
        </div>
        <div>
          <h2>Япон хэлний түвшин тогтоох шалгалт (JLPT)</h2>
          <p>Энэхүү шалгалтын зорилго нь япон хэлээр ярьдаггүй хүмүүсийн япон хэлний ерөнхий түвшинг хэмжих, баталгаажуулах явдал юм. Шалгалт нь олон сонголттой онооны хуудасны хэлбэр юм. N1-ээс N5 хүртэлх таван түвшин байдаг бөгөөд N1 нь хамгийн өндөр түвшин юм. N5 ба N4 нь Япон хэл суралцагчид үндсэн япон хэлийг хэр сайн ойлгож байгааг хэмждэг бөгөөд энэ нь үндсэндээ ангид сурдаг. Хамгийн дээд түвшний N1 дээр оюутнууд сонины нийтлэлүүдийг уншиж, мэдээ, лекцийн нарийн ширийнийг ойлгох боломжтой.</p>
          <div>
            <h3>Хэрэгжүүлэх хугацаа, хэрэгжүүлэх газар</h3>
            <p>[Хэрэгжүүлэх хугацаа] <br>
                Жилд 2  удаа <br>
                1: 7-р сарын 2: 12 <br>
            </p>
            <p>[Хэрэгжүүлэх бүс] <br>
                Япон дахь 47 муж <br>
                Японоос гадна 96 улс, бүс нутаг, 280 хот
            </p>
          </div>
          <div>
            <h3>Хэрэгжүүлэгч агентлаг болон холбоо барих мэдээлэл</h3>
            <h4 style="color: palevioletred;">Японд явагддаг</h4>
            <a href="http://info.jees-jlpt.jp/" target="_blank" rel="noopener noreferrer"> &gt; Японы боловсролын солилцоо, үйлчилгээ (JEES)<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a>
            <p>Япон хэлний түвшин тогтоох шалгалтыг хүлээн авах төв Даваа-Баасан 9:30-17:30 <br>
                УТАС: 03-6686-2974 (Гадаадаас +81-3-6686-2974)
            </p>
            <h4 style="color: palevioletred;">Японоос гадуур</h4>
            <a href="https://www.jlpt.jp/" target="_blank" rel="noopener noreferrer"> &gt; Японы сан<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a>
            <p>И-мэйл: jlptinfo@jpf.go.jp *Японы гаднаас лавлах <br>
                факс: 03-5367-1025 (гадаадаас +81-3-5367-1025)
            </p>
          </div>
        
        </div>
        <div>
          <h2>Их дээд сургуульд элсэх нийтлэг шалгалт</h2>
          <p>Япон оюутнууд үндэсний/улсын их дээд сургууль болон зарим хувийн их дээд сургуульд (факультет) орохдоо энэ шалгалтыг өгдөг.
            Ихэнх их дээд сургуулиуд гадаад оюутнуудаас элсэлтийн шалгалт өгөхийг шаарддаггүй ч зарим их сургуулийн факультетэд (голчлон анагаах ухаан, шүдний факультет) элсэлтийн шалгалт өгөх шаардлагатай сургуулиуд байдаг.</p>
            <p><a href="https://www.dnc.ac.jp/" target="_blank" rel="noopener noreferrer"><span style="background-color: #3366ff;"><strong></strong></span><strong>＞Их дээд сургуулийн элсэлтийн шалгалтын төв</strong><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
        </div>
        <div>
          <h2>Бусад туршилтууд</h2>
          <div>
            <h3>Англи хэлний мэдлэгийн баталгаа</h3>
            <p>TOEFL®, IELTS, TOEIC®, Англи хэлний практик шалгалт (Eiken) <br>
                *Японы олон их дээд сургуулиуд өргөдөл гаргахдаа англи хэлний мэдлэгийг нотлох баримтыг ирүүлэхийг шаарддаг. Урьдчилан шалгаж, шалгалт өгнө үү.</p>
            <h3>Англи хэлний мэдлэгийн баталгаа</h3>
            <p>SAT, ACT, Олон улсын бакалаврын шалгалт болон бусад улсын их дээд сургуульд элсэх шалгалтын оноо</p>
          </div>
        </div>
    </div>

  </main>

</template>

<style scoped>

</style>