<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Цагаачлалын журам, оршин суугаа байдлын тухай</h1>

    <div class="m_section wysiwyg">
        <div>
            <h2>Виз ба оршин суух статус</h2>
            <p>Японд орохын тулд визийг урьдчилан олгох ёстой. Нэмж дурдахад , оршин суух статус нь гадаадын иргэдийн Японд хийж буй үйл ажиллагаа, тэдний статусаар тодорхойлогддог . <br>
                Японы их, дээд сургууль, коллеж, техникийн коллеж, мэргэжлийн сургууль, япон хэлний институт зэрэгт суралцах оршин суух статус нь “Оюутан”. Гадаадад суралцах хугацаа нь 4 жил 3 сараас илүүгүй хугацаанд гадаадын иргэн бүрт Хууль зүйн сайдын тогтоосон хугацаа юм.</p>
            <img src="public/assets/">
        </div>
        <div>
            <h2>Эрх бүхий гэрчилгээ авах өргөдөл (COE)</h2>
            <p>Япон дахь бүс нутгийн цагаачлалын товчоонд "Эрх бүхий гэрчилгээ (COE)"-ыг ирээдүйн оюутан (өргөдөл гаргагч) эсвэл итгэмжлэгдсэн төлөөлөгч (өргөдөл гаргагчийн хамаатан садан, хүлээн авах боловсролын байгууллагын ажилтнууд гэх мэт) өргөдөл гаргах ёстой.</p>
            <img src="public/assets/">
            <ul class="m_list m_list_notice">
                <li><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Ихэнх тохиолдолд хүлээн авагч боловсролын байгууллага (сургууль) таны өмнөөс өргөдөл гаргах болно.</font></font></li>
                <li><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Шаардлагатай бичиг баримтыг хүлээн авах боловсролын байгууллага (сургууль) -тай холбоо барина уу.</font></font></li>
            </ul>
        </div>
        <div>
            <h2>Японд оршин суух төлбөрөө төлөх санхүүгийн чадамжийг нотлох баримт бичиг</h2>
            <p>Эрх бүхий гэрчилгээ (COE), виз гэх мэт өргөдөл гаргахдаа та Японд байх хугацаандаа гарсан зардлыг зохих ёсоор төлсөн гэдгээ нотлох баримтыг ирүүлэхийг шаардаж болно.</p>
            <ul>
                <li><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Шаардлагатай бичиг баримт・・・Санхүүгийн дэмжигчийн банкны үлдэгдлийн гэрчилгээ (өргөдөл гаргагч, асран хамгаалагч), сүүлийн хэдэн жилийн орлогын гэрчилгээ, татварын гэрчилгээ гэх мэт.</font></font></li>
            </ul>
        </div>
        <div>
            <h2>Виз мэдүүлж байна</h2>
            <p>Эрх бүхий гэрчилгээ (COE) гарсны дараа эх орондоо байгаа Японы дипломат төлөөлөгчийн газарт виз мэдүүлнэ үү.</p>
            <ul>
                <li><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Шаардлагатай бичиг баримт・・・① Паспорт ② Визний анкет ③ Зураг ④ Эрх бүхий гэрчилгээ (COE) ⑤ Бусад</font></font></li>
            </ul>
        </div>
        <div>
            <h2>Япон руу орох</h2>
            <p>Нэвтрэх үед дараах бичиг баримтыг бүрдүүлэх шаардлагатай.</p>
            <ul>
                <li><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Шаардлагатай бичиг баримт・・・① Паспорт ② Визний анкет ③ Зураг ④ Эрх бүхий гэрчилгээ (COE) ⑤ Бусад</font></font></li>
            </ul>
            <p>*"Visit Japan Web" цагаачлалын онлайн үйлчилгээг ашигласнаар та хорио цээрийн дэглэм, цагаачлал, гаалийн мэдүүлгийг онлайнаар бөглөх боломжтой. <br>
                "Японы вэбээр зочилно уу"-ны талаарх дэлгэрэнгүй мэдээллийг доорх вэб сайтаас авна уу.</p>
            <img>
            <p><a href="https://vjw-lp.digital.go.jp/" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&gt; Японы вэб сайтад зочилно уу (гадаад сайт)</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="新しいウインドウで開く" class="u_icon u_icon_add_blank"></a></p>
        </div>
        <div>
            <h2>Оршин суух карт</h2>
            <p>3 сараас дээш оршин суух хугацаатай гадаадын иргэнд "ОРШИН ОРШИН ОРШНЫ КАРТ" олгоно. Та байнга оршин суух үнэмлэхээ биедээ авч явах ёстой.</p>
            <h3>[Оршин суух үнэмлэх олгох]</h3>
            <p style="font-weight: bold;">Шинэ Читосе/Нарита/Ханеда/Чубу/Кансай/Хирошима/Фукуока нисэх буудлуудаас орохдоо:</p>
            <p>Цагаачлалын шалгалт хийх үед таны паспорт дээр "буух зөвшөөрөл" гэсэн тамга дарж, оршин суух үнэмлэх олгоно. Та Японд оршин суух газраа шийдсэнийхээ дараа 14 хоногийн дотор оршин суух үнэмлэхээ авчирч, оршин суугаа газрынхаа хотын захиргаанд очиж оршин суугчийн бүртгэлд хамрагдах ёстой.</p>
            <p style="font-weight: bold;">Хэрэв та дээрхээс өөр нисэх онгоцны буудлаас нэвтэрсэн бол:</p>
            <p>Цагаачлалын үеэр таны паспорт дээр "буух зөвшөөрөл" гэсэн тамга дарж, "оршин суугчийн үнэмлэхийг дараа нь олгоно" гэсэн тамга дарна. Та Японд оршин суух газраа шийдсэнийхээ дараа 14 хоногийн дотор оршин суугаа газрынхаа хотын захиргаанд очиж “Хожим нь оршин суух үнэмлэх олгоно” гэсэн тамга дарсан паспортоо аваарай. Оршин суугаа газрынхаа хотын захиргааны албанд оршин суух бүртгэлийн тухай мэдэгдлийг ирүүлсний дараа таны оршин суух үнэмлэхийг таны оршин суугаа газарт шуудангаар илгээнэ.</p>

        </div>
        <div>
            <h2>Оршин суух карт</h2>
            <p>Миний дугаар бол Японд оршин суугчаар бүртгүүлсэн бүх хүмүүст олгодог 12 оронтой өвөрмөц дугаар юм. Энэ нь таны оршин суух үнэмлэх дээр хэвлэгдсэн 12 оронтой тооноос өөр юм.
                Таныг оршин суугаа газрынхаа хотын захиргааны байгууллагад оршин суугчаар бүртгүүлэх үед танд "Хувийн дугаарын мэдэгдэл" илгээгдэж, таны хувийн дугаарыг мэдэгдэх болно. "Хувь хүний дугаарын мэдэгдэл" нь таны дугаарыг баталгаажуулах баримт бичиг болон иргэний үнэмлэх болгон ашиглах боломжгүй тул "Хувь хүний дугаарын мэдэгдэл"-ийг хүлээн авсны дараа Миний дугаарын карт олгох хүсэлт гаргана уу.
                Миний дугаарын карт миний дугаарыг нотлох бөгөөд үүнийг албан ёсны үнэмлэх болгон ашиглаж болно. Та миний дугаарын карт авах хүсэлтээ шуудангаар эсвэл ухаалаг утас, компьютерээсээ онлайнаар илгээх боломжтой.
                Төрийн албанд ажил гүйцэтгэх, цагийн ажил хийх, гадаадаас банкинд мөнгө хүлээн авах, илгээх үед танаас Миний дугаарыг оруулахыг шаардаж болно.</p>
        </div>
        <div>
            <h2>Японд шалгалт өгөхөөр ирэх журам</h2>
            <p>Хэрэв та Японд шалгалт өгөхөөр ирэх гэж байгаа бол шалгалт өгч буй сургуулийнхаа шалгалтын хуудасны хамт Японд ирэхээсээ өмнө гадаадад суугаа Японы дипломат төлөөлөгчийн газарт “Түр зочин” виз авах ёстой.
                Та 15, 30, 90 хоног байж болно. Харин визгүй орнуудын иргэд виз мэдүүлэх шаардлагагүй. <br>
                *Дүрмээр бол, шалгалтанд тэнцсэний дараа эх орондоо буцаж очоод "Коллежийн оюутан" гэсэн оршин суух статустай виз авах шаардлагатай.</p>
        </div>
        <div class="m_box">
            <div class="m_box_heading"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Холбоотой холбоосууд</font></font></div>
            <ul class="m_list m_list_link">
            <li><a href="http://www.immi-moj.go.jp/" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Хууль зүйн яамны Цагаачлалын албаны агентлаг</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="新しいウインドウで開く" class="u_icon u_icon_add_blank"></a></li>
            <li><a href="https://www.studyinjapan.go.jp/ja/life/zairyuinjapan/" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Японд сурч байх үеийн оршин суугаа газрын байдал</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="新しいウインドウで開く" class="u_icon u_icon_add_blank"></a></li>
            <li><a href="https://www.studyinjapan.go.jp/ja/job/immigration-procedures/" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Хөдөлмөр эрхлэхтэй холбоотой оршин суугаа газрын статусыг өөрчлөх журам</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="新しいウインドウで開く" class="u_icon u_icon_add_blank"></a></li>
            </ul>
        </div>
    </div>

  </main>

</template>

<style scoped>

</style>