<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Тэтгэлэг</h1>

    <div class="m_section wysiwyg">
        <div>
            <p>Гадаадад суралцахад шаардагдах бүх зардлыг нөхөх тэтгэлэг ховор бөгөөд ихэнх нь амьдралын зардал болон сургалтын төлбөрийн зарим хэсгийг нөхөх зорилготой. Иймд гадаадад суралцах нийт зардлыг нарийн тооцож, зөвхөн тэтгэлэгт найдах бус өөрийн хөрөнгөө оролцуулан хатуу санхүүгийн төлөвлөгөө гаргах нь чухал.</p>
            <p><a href="/ja/_mt/2023/04/2023-2024Scholarship%20Pamphlet%20Japanese.pdf" title="Японд суралцах тэтгэлэгт товхимол 2023-2024" target="_blank" rel="noopener noreferrer"><img alt="2023-2024 тэтгэлгийн товхимол japanese.jpg" src="/ja/_mt/2023/04/2023-2024scholarship%20pamphlet%20japanese.jpg" width="196" height="138" class="mt-image-none"></a><a href="/ja/_mt/2023/04/2023-2024Scholarship%20Pamphlet%20Japanese.pdf" target="_blank" rel="noopener noreferrer">Энэ хуудасны агуулгыг нэгтгэн харуулсан "Японд суралцах тэтгэлэгт товхимол"-ыг энд дарж үзнэ үү.<img src="/ja/assets/images/icon/pdf.svg" width="16" height="16" alt="pdf файлыг нээх" class="u_icon u_icon_add_pdf"></a></p>
        </div>
        <div>
            <h2>Тэтгэлэг/Санхүүгийн тусламжийн төрөл ба эрх бүхий хүмүүс</h2>
            <table style="width: 691px;">
                <tbody>
                <tr style="background-color: #999999;">
                <td style="width: 197px; text-align: center; height: 76.9844px;" rowspan="2"><span style="color: #ffffff;"><strong>төрлийн</strong></span></td>
                <td style="width: 471px; text-align: center; height: 34.9844px;" colspan="2"><span style="color: #ffffff;"><strong>Зорилтот / Хэрэглэх чадвар</strong></span></td>
                </tr>
                <tr style="background-color: #999999;">
                <td style="width: 246.578px; text-align: center; height: 42px;"><span style="color: #ffffff;"><strong>Японд ирэхийн өмнө/Их сургуульд орохын өмнө</strong></span></td>
                <td style="width: 224.422px; text-align: center; height: 42px;"><span style="color: #ffffff;"><strong>Японд ирсний дараа/Их сургуульд орсны дараа</strong></span></td>
                </tr>
                <tr style="height: 141px;">
                <td style="width: 197px; height: 141px;">
                <p>1. Олон улсын оюутан элсүүлэхийг дэмжих хөтөлбөр (Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яамны гадаад оюутнуудад зориулсан тэтгэлэг)</p>
                </td>
                <td style="width: 246.578px; height: 141px; text-align: center;">
                <p style="text-align: center;">△ <br>Та өргөдөл гаргах боломжгүй, гэхдээ хэрэв та Японы их сургуулийн Олон улсын оюутнуудад зориулсан элсэлтийн шалгалтад (EJU) зарим ангиудад онц дүнтэй тэнцсэн бол таныг нөөц оюутны сонгон шалгаруулах болно.</p>
                </td>
                <td style="width: 224.422px; height: 141px;">
                <p style="text-align: center;">〇<br style="text-align: center;">Сургуулиар дамжуулан өргөдөл гаргана. Гэхдээ санал болгож болох оюутны тоо сургуулиас хамаарч өөр өөр байдаг тул тухайн сургуулиас шалтгаалаад өргөдөл гаргах боломжгүй.</p>
                </td>
                </tr>
                <tr style="height: 75px;">
                <td style="width: 197px; height: 75px;">2. Гадаадад суралцахад дэмжлэг үзүүлэх систем (гэрээг хүлээн авах) тэтгэлэг</td>
                <td style="width: 246.578px; text-align: center; height: 75px;">
                <p>△</p>
                <p>Өргөдөл гаргагч нь оюутан солилцооны талаар гэрээ байгуулсан их дээд сургуульд элсэн орсон байх ёстой.</p>
                </td>
                <td style="width: 224.422px; height: 75px;">
                <p style="text-align: center;">〇<br style="text-align: center;">Сургуулиар дамжуулан өргөдөл гаргана.</p>
                </td>
                </tr>
                <tr style="height: 86px;">
                <td style="width: 197px; height: 86px;">3. Японы засгийн газрын (Монбукагакушо MEXT) тэтгэлэг</td>
                <td style="width: 246.578px; text-align: center; height: 86px;">〇</td>
                <td style="width: 224.422px; height: 86px;">
                <p style="text-align: center;">△</p>
                Японд аль хэдийн олон улсын оюутан болсон хүмүүс ч тодорхой нөхцлөөр өргөдөл гаргаж болно.</td>
                </tr>
                <tr style="height: 86px;">
                <td style="width: 197px; height: 86px;">4. Орон нутгийн засаг захиргаа, олон улсын солилцооны байгууллагууд гэх мэт тэтгэлэг.</td>
                <td style="width: 246.578px; height: 86px; text-align: center;">
                <p style="text-align: center;">△</p>
                Японд ирэхээсээ өмнө бүртгүүлэх боломжтой ч тоо нь цөөн.</td>
                <td style="width: 224.422px; height: 86px; text-align: center;">
                <p style="text-align: center;">〇</p>
                Ихэнх тэтгэлэгт хамрагдах хүсэлтийг Японд ирсний дараа эсвэл их сургуульд элсэн орсны дараа олгодог.</td>
                </tr>
                <tr style="height: 107px;">
                <td style="width: 197px; height: 107px;">5. Сургуулийн өөрийн тэтгэлэг/сургалтын төлбөрөөс чөлөөлөх тогтолцоо</td>
                <td style="width: 246.578px; height: 107px; text-align: center;">
                <p style="text-align: center;">〇</p>
                Зарим сургуулиуд оюутнуудад элсэхээс өмнө өргөдөл гаргаж болох тэтгэлэг санал болгодог.</td>
                <td style="width: 224.422px; height: 107px; text-align: center;">
                <p style="text-align: center;">〇</p>
                Зарим сургуулиуд Япон улсаас дээд боловсрол эзэмших хүсэлтэй хүмүүст зориулсан тэтгэлэг олгодог, эсвэл элссэний дараа өргөдөл гаргах боломжтой.</td>
                </tr>
                </tbody>
            </table>
        </div>
        <div>
            <h2>Тэтгэлгийн дэлгэрэнгүй мэдээлэл, хэрхэн өргөдөл гаргах</h2>
            <div>
                <h3>1. Олон улсын оюутан элсүүлэхийг дэмжих хөтөлбөр (Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яамны гадаад оюутнуудад зориулсан тэтгэлэг)</h3>
                <p>Энэхүү хөтөлбөр нь их, дээд сургууль, төгсөлтийн сургууль, бага коллеж, технологийн коллеж, мэргэжлийн сургууль, Японы их дээд сургууль, Япон дахь япон хэлний сургалтын байгууллагад (цаашид "сургууль" гэх) элсэх бэлтгэл курст суралцаж буй хувийн санхүүжилттэй олон улсын оюутнуудад сурлага, санхүүгийн байдлаасаа шалтгаалж төгс, сайн сурдаг оюутнуудад тэтгэлэг олгодог.
                    *Олон улсын оюутан элсүүлэхийг дэмжих хөтөлбөр (Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яамны гадаад оюутнуудад зориулсан тэтгэлэг) нь зөвхөн "Коллежийн оюутан" гэсэн оршин суугаа статустай хүмүүст хамрагдах боломжтой. "Гэр бүлийн оршин суух", "удаан хугацаагаар оршин суух" гэх мэт "оюутан"-аас өөр оршин суугаа газрын статустай хүмүүс тэтгэмж авах эрхгүй.</p>
                <table style="width: 590px;">
                    <tbody>
                    <tr style="height: 17px;">
                    <td style="width: 276px; height: 17px; text-align: center; background-color: #a6a4a4;"><strong><span style="color: #ffffff;">Тэтгэмж авах боломжтой</span></strong></td>
                    <td style="width: 125.75px; height: 17px; text-align: center; background-color: #a6a4a4;"><strong><span style="color: #ffffff;">Сарын </span></strong><strong><span style="color: #ffffff;">төлбөрийн хэмжээ</span></strong></td>
                    <td style="width: 172.25px; height: 17px; text-align: center; background-color: #a6a4a4;"><strong><span style="color: #ffffff;">төлбөрийн хугацаа</span></strong></td>
                    </tr>
                    <tr style="height: 51px;">
                    <td style="width: 276px; height: 51px;">
                    <p>・Төгсөлтийн сургууль (Ph.D./Master)<br>・Эрдэм шинжилгээний оюутан (Төгсөлтийн сургуулийн түвшин)<br>・Их дээд сургуулийн бакалаврын сургууль・<br>Бага коллеж・Техникийн коллеж <br>(3 ба түүнээс дээш жил)・Мэргэшсэн сургалтын коллеж (Мэргэшсэн курс)<br><br><br><br></p>
                    </td>
                    <td style="width: 125.75px; height: 51px; text-align: center;">48,000 иен</td>
                    <td style="width: 172.25px; height: 51px;">Зарчмын хувьд дараа жилийн 4-р сараас 3-р сар хүртэл нэг жил, дараа жилийн 10-р сараас 3-р сар хүртэл зургаан сар</td>
                    </tr>
                    <tr style="height: 30.22px;">
                    <td style="width: 276px; height: 30.22px;">・Япон хэлний боловсролын байгууллага</td>
                    <td style="width: 125.75px; height: 30.22px; text-align: center;">30,000 иен</td>
                    <td style="width: 172.25px; height: 30.22px;"></td>
                    </tr>
                    </tbody>
                </table>
                <h3>Хэрэглээний нөхцөл ба хэрэглэх арга</h3>
                <p style="font-weight: bold;">[Японд ирэхээс өмнө/Их сургуульд орохоосоо өмнө өргөдөл гаргах]</p>
                <p>Олон улсын оюутнуудад зориулсан Японы их сургуулийн элсэлтийн шалгалтад (EJU) маш сайн үр дүнд хүрсэн, Японы их сургуулийн бакалаврын сургууль, бага коллеж, техникийн коллеж (гурав ба түүнээс дээш жил) эсвэл төрөлжсөн сургалтын коллежид ердийн оюутны хувиар элсэн орохоор төлөвлөж буй хувийн санхүүжилттэй олон улсын оюутнууд Олон улсын оюутны хөтөлбөр (ProtogaMoncholarbu)-ийн захиалгаар сонгогдох боломжтой.
                    Энэхүү тогтолцооны дагуу бүртгэлд бүртгүүлсэн оюутнууд тогтоосон хугацаанд их дээд сургуулийн бакалавр, дунд коллеж, технологийн коллеж (гурав ба түүнээс дээш жил), төрөлжсөн сургалтын коллежийн төрөлжсөн дамжаанд энгийн суралцагчаар элсэх боломжтой бөгөөд хэрэв бүртгүүлсэн сургуулиас нь бүртгэлтэй оюутныг JASSO-д санал болгосон бол АШУҮИС-д элсэх боломжтой.</p>
                <p><a href="https://www.jasso.go.jp/ryugaku/scholarship_j/shoreihi/yoyaku_eju/index.html" target="_blank" rel="noopener noreferrer">*Олон улсын оюутан элсүүлэхийг дэмжих хөтөлбөрт хамрагдах өргөдөл гаргагчдыг сонгох системийг эндээс харна уу.<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
                <p style="font-weight: bold;">Хэрэглээний арга:</p>
                <p>Японд шалгалт өгөхдөө: EJU-д онлайнаар бүртгүүлэхдээ "Олон улсын оюутан элсүүлэхийг дэмжих хөтөлбөр" баганад "Тэтгэлэгт хамрагдах хүсэлт гаргах" гэснийг сонгоно уу. <br>
                    Хэрэв та Японоос гадуур шалгалт өгч байгаа бол: Олон улсын оюутнуудад зориулсан Японы их дээд сургуульд элсэх шалгалт өгөх өргөдлийн маягтын тохирох баганыг бөглөнө үү.</p>
                <a href="https://www.jasso.go.jp/ryugaku/eju/index.html" target="_blank" rel="noopener noreferrer">*Олон улсын оюутнуудад зориулсан Японы их дээд сургуульд элсэх шалгалтанд хэрхэн хамрагдах тухай мэдээллийг эндээс үзнэ үү.<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a>
                <p style="font-weight: bold;">[Японд ирсний дараа / их сургуульд орсны дараа өргөдөл гаргах] <br> сэдэв:</p>
                <ul>
                    <li>Өргөдөл гаргагч нь Японы төгсөлтийн сургуульд жирийн суралцагчаар элссэн байх эсвэл бакалавраас доошгүй эрдмийн зэрэгтэй байх ёстой бөгөөд төгсөлтийн сургуулийн түвшинд судалгааны үйл ажиллагаа явуулахын тулд эрдэм шинжилгээний ажилтнаар элссэн байх ёстой.</li>
                    <li>Өргөдөл гаргагч нь Японы их дээд сургууль, бага коллеж, технологийн коллежийн 3 ба түүнээс дээш анги, эсвэл төрөлжсөн сургалтын коллежийн төрөлжсөн курст тогтмол суралцагчаар элссэн байх ёстой.</li>
                    <li>Өргөдөл гаргагч нь Японы их, дээд сургууль, коллеж, технологийн коллежоос байгуулсан ахисан түвшний сургалт эсвэл олон улсын оюутнуудад зориулсан тусгай курст тогтмол суралцагчаар элссэн байх ёстой.</li>
                    <li>Японы их, дээд сургуульд элсэн орох бэлтгэл курс санал болгодог боловсролын байгууллагад жирийн суралцагчаар элсэх.</li>
                    <li>Японы их дээд сургууль, аспирантур, бага коллеж, техникийн коллеж, төрөлжсөн сургалтын коллежийн төрөлжсөн сургалтанд дэвших зорилгоор Япон хэлний боловсролын байгууллагад элссэн байх ёстой.</li>
                </ul>
                <p style="font-weight: bold;">[Японд ирсний дараа / их сургуульд орсны дараа өргөдөл гаргах] <br> сэдэв:</p>
                <ul>
                    <li>Өргөдөл гаргагч нь өмнөх жилийн гүйцэтгэлийн үнэлгээний коэффициент 2.30 ба түүнээс дээш байх ёстой бөгөөд тэтгэмжийн хугацаанд үүнийг хэвээр үлдээх төлөвтэй байна.</li>
                    <li>Өргөдөл гаргагч нь дараах япон эсвэл англи хэлний мэдлэгийн түвшинг хангасан байна. (*Олон улсын оюутнууд, бэлтгэл курсууд болон япон хэлний сургуулиудаас бусад.)</li>
                </ul>
                <p style="padding-left: 30px;">Япон хэлний түвшин: Япон хэлний түвшин тогтоох шалгалтын N2 ба түүнээс дээш түвшний шалгалтанд тэнцсэн хүмүүс, Япон улсын их сургуулийн Олон улсын оюутны элсэлтийн шалгалтад (уншиж ойлгох, сонсож ойлгох, сонсоод-унших) Япон хэлний хичээлээр 200 ба түүнээс дээш оноо авсан, эсхүл тухайн байгууллагаас тусад нь хүлээн зөвшөөрөгдсөн хэлтэй хүмүүс.</p>
                <p style="padding-left: 30px;">Англи хэлний мэдлэг: CEFR-д B2 буюу түүнээс дээш түвшнийг хүлээн зөвшөөрсөн хүмүүс</p>
                <ul>
                    <li>Өргөдөл гаргагч нь "Эрхэм тэтгэлэг"-ийг хүлээн авсны дараа тус хүрээлэнгээс элссэн их сургуулиараа дамжуулан ажил мэргэжлийн чиг баримжаа олгох судалгаатай хамтран ажиллах хүсэлтэй байх ёстой.</li>
                    <li>Сарын дундаж мөнгөн гуйвуулга (элсэлтийн хураамж, сургалтын төлбөр гэх мэт) 90,000 иен буюу түүнээс бага байна.</li>
                    <li>Хэрэв таны асрамжийн газар Японд амьдардаг бол тэдний жилийн орлого 5 сая иенээс бага байх ёстой.</li>
                    <li>Өргөдөл гаргагч нь сургалтын урамшуулалтай хослуулахыг хориглосон тэтгэлэг эсвэл бусад тэтгэмж авах ёсгүй.</li>
                    <li>Өргөдөл гаргагч нь JAXA-ийн гадаадад суралцахад дэмжлэг үзүүлэх тогтолцооноос дэмжлэг авах ёсгүй.</li>
                    <li>Тэтгэлэг авсан жилийнхээ дараа жилдээ их дээд сургуульд орох зорилготой байх гэх мэт. (Зөвхөн Япон хэлний байгууллагууд)</li>
                </ul>
                <p><strong>Хэрэглээний арга:</strong></p>
                <p>Сургуулийнхаа хариуцсан хүнээс асуугаарай. <br>*Сургууль болгонд санал болгож болох оюутны тоо өөр өөр байдаг тул тухайн сургуулиас шалтгаалаад өргөдөл гаргах боломжгүй.</p>
            </div>            
            <div>
                <h3>2. Гадаадад суралцахад дэмжлэг үзүүлэх систем (гэрээг хүлээн авах) тэтгэлэг</h3>
                <p>Японы их дээд сургууль, аспирантур, бага коллеж, технологийн коллеж (дэвшилтэт сургалтыг багтаасан боловч 2 ба түүнээс доош жил суралцагчдыг оруулаагүй) эсвэл төрөлжсөн сургалтын коллеж (мэргэжлийн курс) нь 8 ба түүнээс дээш хоног, 1 жил ба түүнээс дээш хугацаагаар их, дээд сургуульд элсэн суралцаж буй оюутнуудыг хүлээн авах хөтөлбөрийг хэрэгжүүлдэг бол энэхүү гэрээний үндсэн дээр 1 жил ба түүнээс дээш хугацаагаар гадаад оюутан солилцооны хөтөлбөрт үндэслэн дээд боловсрол олгох, шаардлага хангасан оюутнуудад илгээнэ.
                    Энэ системд хэрхэн хамрагдах талаар одоогийн их сургуулиас асууна уу.</p>
                <table style="width: 689px;">
                    <tbody>
                    <tr style="height: 31px; background-color: #969595;">
                    <td style="width: 297px; height: 31px; text-align: center;"><strong><span style="color: #ffffff;">Эрх бүхий хүмүүс</span></strong></td>
                    <td style="width: 124px; height: 31px; text-align: center;"><strong><span style="color: #ffffff;">Зорилтот улс/бүс нутаг</span></strong></td>
                    <td style="width: 117px; height: 31px; text-align: center;"><strong><span style="color: #ffffff;">сар бүрийн тэтгэлэг</span></strong></td>
                    <td style="width: 114px; height: 31px; text-align: center;"><strong><span style="color: #ffffff;">төлбөрийн хугацаа</span></strong></td>
                    </tr>
                    <tr style="height: 164.726px;">
                    <td style="width: 297px; height: 164.726px;">
                    <p><br>・Оюутан солилцооны гэрээний үндсэн дээр элсэхийг зөвшөөрсөн хүмүүс гэх мэт. ・Санхүүгийн шалтгааны улмаас өөрийн зардлаар элсэлтийн хөтөлбөрт хамрагдахад хүндрэлтэй байгаа хүмүүс ・Хөтөлбөрт хамрагдсанаар “Коллежийн оюутан” гэсэн оршин суух статусыг гарцаагүй олж авах боломжтой хүмүүс элсэлтийн хөтөлбөрт хамрагдсан тохиолдолд (90 хоногийн дотор элсэлтийн төрөлд хамаарахгүй) Онц дүнтэй, онц сурлагатай хүмүүс гэх мэт. Хэрэв энэ системээс бусад тэтгэлэгт хөтөлбөрт хамрагдах юм бол сарын төлбөрийн нийт <br>дүн <br>80,000 иенээс хэтрэхгүй <br>.<br><br></p>
                    </td>
                    <td style="width: 124px; height: 164.726px; text-align: center;">
                    <p>Японтой дипломат харилцаатай улсууд</p>
                    <p>(Гэсэн хэдий ч Тайвань, Палестиныг хүлээн зөвшөөрөх боломжтой.)</p>
                    </td>
                    <td style="width: 117px; height: 164.726px; text-align: center;">80,000 иен</td>
                    <td style="width: 114px; height: 164.726px; text-align: center;">8 хоногоос 1 жил хүртэл</td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <div>
                <h3>3. Японы засгийн газрын (Монбукагакушо MEXT) тэтгэлэг</h3>
                <p>Япон улсын Засгийн газрын тэтгэлэгт хамрагдах хоёр арга бий: Япон улсын элчин сайдын яам гэх мэт өөрийн улсад суугаа дипломат төлөөлөгчийн газраас зөвлөмж авч Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яаманд өргөдөл гаргах, эсвэл Японы их дээд сургуулийн зөвлөмж авч, Боловсролын яаманд өргөдөл гаргах.
                    Дипломат төлөөлөгчийн газраас зөвлөмж авах аргыг “Элчин сайдын яамны зөвлөмж”, их дээд сургуулиас зөвлөмж авч, өргөдөл гаргах аргыг “Их сургуулийн зөвлөмж” гэнэ.
                    "Элчин сайдын яамны зөвлөмж" эсвэл "Их дээд сургуулийн зөвлөмж"-д хамрагдах эсэхээс хамаарч агуулга нь арай өөр байх тул өргөдлийн аргачлалаар нь хоёр төрөлд хуваана.
                    Мөн Япон улсын Засгийн газрын (Монбукагакушо MEXT) тэтгэлэгт хамрагдахын тулд оршин суугаа газрын “Оюутан” статустай байх шаардлагатайг анхаарна уу.</p>
                <p style="font-weight: bold;">3-1. Японы Засгийн газрын (Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яам) тэтгэлэг "Элчин сайдын яамны зөвлөмж"</p>
                <p>Өргөдөл гаргахад энд дурдсанаас илүү нарийвчилсан шаардлагууд байгаа тул <strong><u>дэлгэрэнгүй мэдээллийг гадаад дахь дипломат төлөөлөгчийн газраас</u></strong> авна уу . <br>Хэрэглээний төрөл, талбар нь тухайн улсаас хамаарч өөр өөр байж болно. Таны өргөдөл гаргахыг хүсч буй төрөл/талбарт ажилд авах хүн байгаа эсэхийг мэдэхийн тулд өөрийн улс дахь Японы элчин сайдын яам гэх мэтээс лавлана уу. <br>Түүнчлэн танай улсад суугаа Япон улсын элчин сайдын яам зэрэг Японы дипломат байгууллагууд шаардлагатай бичиг баримтыг бүрдүүлэх, ярилцлагын хэрэгжилтийг хариуцна. <br>＞<a href="https://www.mofa.go.jp/mofaj/annai/zaigai/list/" target="_blank" rel="noopener noreferrer">Хилийн чанад дахь дипломат байгууллагуудын жагсаалт (гадаад холбоос)<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
                <table style="width: 692px;">
                    <tbody>
                    <tr style="height: 63.6875px; background-color: #969595;">
                    <td style="width: 108px; height: 63.6875px; text-align: center;"><span style="font-size: 14px;"><strong><span style="color: #ffffff;">төрлийн</span></strong></span></td>
                    <td style="width: 199px; height: 63.6875px; text-align: center;"><span style="font-size: 14px;"><strong><span style="color: #ffffff;">Ажилд авах талбар/нөхцөл</span></strong></span></td>
                    <td style="width: 77px; height: 63.6875px; text-align: center;">
                    <p><span style="font-size: 14px;"><strong><span style="color: #ffffff;">Нас </span></strong></span><br><span style="font-size: 14px;"><strong><span style="color: #ffffff;">(Японд ирсэн)</span></strong></span></p>
                    </td>
                    <td style="width: 78px; height: 63.6875px; text-align: center;">
                    <p><span style="font-size: 14px;"><strong><span style="color: #ffffff;">Бэлтгэл боловсрол </span></strong></span><br><span style="font-size: 14px;"><strong><span style="color: #ffffff;">(Япон хэлний боловсрол гэх мэт)</span></strong></span></p>
                    </td>
                    <td style="width: 88.0156px; height: 63.6875px; text-align: center;">
                    <p><span style="font-size: 14px;"><strong><span style="color: #ffffff;">Сарын төлбөрийн хэмжээ </span></strong></span><br><span style="font-size: 14px;"><strong><span style="color: #ffffff;">* Төлбөрийн үндсэн дүн</span></strong></span></p>
                    </td>
                    <td style="width: 83.9844px; height: 63.6875px; text-align: center;"><span style="font-size: 14px;"><strong><span style="color: #ffffff;">төлбөрийн хугацаа</span></strong></span></td>
                    </tr>
                    <tr style="height: 26px;">
                    <td style="width: 108px; height: 26px;">Залуу манлайлагч хөтөлбөр</td>
                    <td style="width: 199px; height: 26px;">
                    <p>[Ажилд авах талбарууд] <br>①Удирдлагын курс ②Бизнесийн курс ③Хууль зүйн курс ④Нутгийн удирдлагын курс ⑤Эмнэлгийн <br>удирдлагын курс<br><br></p>
                    </td>
                    <td style="width: 77px; height: 26px; text-align: center;">
                    <p>Зарчмын хувьд <span>40-</span> өөс доош настай</p>
                    </td>
                    <td style="width: 78px; height: 26px; text-align: center;">аль нь ч биш</td>
                    <td style="width: 88.0156px; height: 26px; text-align: center;">242,000 иен</td>
                    <td style="width: 83.9844px; height: 26px; text-align: center;">1 жил</td>
                    </tr>
                    <tr style="height: 31px;">
                    <td style="width: 108px; height: 31px;">
                    <p>судлаач оюутан</p>
                    (Ph.D, Магистр, Мэргэжлийн зэрэгтэй, Байнгын бус оюутан)</td>
                    <td style="width: 199px; height: 31px;">Их дээд сургууль эсвэл холбогдох чиглэлээр мэргэшсэн мэргэжил</td>
                    <td style="width: 77px; height: 31px; text-align: center;">35-аас доош</td>
                    <td style="width: 78px; height: 31px; text-align: center;">
                    <p>6 сар</p>
                    (зөвхөн хэрэгтэй хүмүүст)</td>
                    <td style="width: 88.0156px; height: 31px; text-align: center;">¥143,000～¥ <span>145,000</span></td>
                    <td style="width: 83.9844px; height: 31px; text-align: center;">
                    <p>Энгийн оюутнууд: <br>Стандарт төгсөх хугацаа <span>+</span> Бэлтгэл сургалтанд <span>6</span> сар ба түүнээс бага хугацаа <br>Байнгын бус оюутнууд: Дээд тал нь <span>2</span> жил</p>
                    </td>
                    </tr>
                    <tr style="height: 21px;">
                    <td style="width: 108px; height: 21px;">багш бэлтгэх оюутан</td>
                    <td style="width: 199px; height: 21px;">
                    <p>・Их дээд сургууль болон багшийн <br>сургууль төгссөн хүмүүс .<br><br></p>
                    </td>
                    <td style="width: 77px; height: 21px; text-align: center;">35-аас доош</td>
                    <td style="width: 78px; height: 21px; text-align: center;">
                    <p>6 сар</p>
                    (зөвхөн хэрэгтэй хүмүүст)</td>
                    <td style="width: 88.0156px; height: 21px; text-align: center;">143,000 иен</td>
                    <td style="width: 83.9844px; height: 21px; text-align: center;">1.5 жилийн дотор</td>
                    </tr>
                    <tr style="height: 21px;">
                    <td style="width: 108px; height: 21px;">бакалаврын оюутан</td>
                    <td style="width: 199px; height: 21px;">
                    <p>(1) Хүмүүнлэгийн ухаан <span>A</span> : Хууль зүй, улс төр, боловсрол, социологи, уран зохиол, түүх, япон хэл, бусад <br>хүмүүнлэгийн ухаан B: Эдийн засаг, бизнесийн удирдлага гэх мэт. <br>(2) Шинжлэх ухаан <span>А</span> : Шинжлэх ухаан, электроник ба цахилгаан, механик, барилгын инженер, хими, бусад шинжлэх ухаан B: <br>Хөдөө аж ахуй <span>,</span> эрүүл мэндийн шинжлэх ухаан, шинжлэх ухаан <br>, шинжлэх ухаан C:</p>
                    </td>
                    <td style="width: 77px; height: 54px; text-align: center;" rowspan="3">25-аас доош</td>
                    <td style="width: 78px; height: 21px; text-align: center;">
                    <p>1 жил</p>
                    (зөвхөн хэрэгтэй хүмүүст)</td>
                    <td style="width: 88.0156px; height: 75px; text-align: center;" rowspan="4">117,000 иен</td>
                    <td style="width: 83.9844px; height: 21px;">
                    <p style="text-align: center;">4 жил + <span>1</span> жил бэлтгэл боловсрол</p>
                    (анагаах ухаан, шүдний эмчилгээ, малын эмнэлгээс бусад)</td>
                    </tr>
                    <tr style="height: 16px;">
                    <td style="width: 108px; height: 16px;">
                    <p>технологийн коллежийн олон улсын оюутан</p>
                    </td>
                    <td style="width: 199px; height: 16px;">Машин механизм, цахилгаан/электроник, мэдээлэл/харилцаа холбоо/сүлжээ, бодис/материал, архитектур, барилгын инженерчлэл, худалдааны хөлөг онгоц, бусад</td>
                    <td style="width: 78px; height: 33px; text-align: center;" rowspan="2">1 жил</td>
                    <td style="width: 83.9844px; height: 16px; text-align: center;">3 жил ( зөвхөн худалдааны хөлөг онгоцонд <span>3.5 жил) + бэлтгэл сургалтад 1 жил</span></td>
                    </tr>
                    <tr style="height: 17px;">
                    <td style="width: 108px; height: 17px;">Мэргэшсэн сургалтын коллеж гадаад оюутнууд</td>
                    <td style="width: 199px; height: 17px;">Аж үйлдвэр, эрүүл ахуй, боловсрол/нийгмийн халамж, худалдааны практик, хувцас/гэрийн эдийн засаг, соёл/амьдрал</td>
                    <td style="width: 83.9844px; height: 17px; text-align: center;">3 жил</td>
                    </tr>
                    <tr style="height: 21px;">
                    <td style="width: 108px; height: 21px;">Япон хэл, соёлыг гадаадад сурдаг оюутан</td>
                    <td style="width: 199px; height: 21px;">
                    <p>・Их дээд сургуулийн бакалаврын курст элсэн суралцаж, Япон хэл, Японы соёлтой холбоотой мэргэжлээр нийт 1 ба түүнээс дээш жил суралцсан хүмүүс</p>
                    ・Япон руу буцаж ирээд сургуульдаа буцна.</td>
                    <td style="width: 77px; height: 21px; text-align: center;">18-30 <span>настай</span> _</td>
                    <td style="width: 78px; height: 21px; text-align: center;">аль нь ч биш</td>
                    <td style="width: 83.9844px; height: 21px; text-align: center;">1 жилийн дотор</td>
                    </tr>
                    </tbody>
                </table>
                <p>*Япон руу болон буцах нислэгийн тийзийг өгнө. Элсэлтийн хураамж, шалгалтын хураамж, сургалтын төлбөр төлөх шаардлагагүй. <br>
                    *Дээр дурдсан Японд ирэх насны хязгаарыг (YLP-ээс бусад) зөвхөн төрсөн өдөр нь 4-р сарын 2-ны өдөр эсвэл түүнээс хойших өдөртэй хүмүүс л авна.<br>
                    *Бакалаврын курсын оюутнууд болон техникийн коллежийн оюутнууд өөрсдийн хүссэн 3 хүртэлх мэргэжлээр сонгох боломжтой. Мэргэжлийн сургалтын коллежийн олон улсын оюутнууд зөвхөн нэг мэргэжлийг сонгох боломжтой.Хүлээн авагч их сургууль болон Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яам нь таны хүсэл, шалгалт, ярилцлагын үнэлгээг харгалзан таны суралцах чиглэлийг шийднэ.</p>
                <p><a href="https://www.studyinjapan.go.jp/ja/planning/scholarship/" target="_blank" rel="noopener noreferrer">Японы Засгийн газрын (Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яам) тэтгэлэг &lt;Элчин сайдын яамны зөвлөмжөөр элсүүлэх/Мэргэжлийн сургалт&gt; Дэлгэрэнгүйг энд дарж үзнэ үү.<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
                <p style="font-weight: bold;">3-2. Японы Засгийн газрын (Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яамны MEXT) тэтгэлэг "Их сургуулийн зөвлөмж"</p>
                <p>Их сургуулийн зөвлөмжийн тухайд Японы бүх их дээд сургуулиуд олон улсын оюутнуудад санал болгож чадахгүй. <br>Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яамнаас зөвшөөрөл авсан зарим их, дээд сургууль л өөрсдөө сонгон шалгаруулалтаа явуулдаг бөгөөд онц сурсан, тэтгэлэг хүртэх эрхтэй гэж дүгнэгдсэн их, дээд сургуулиудыг л Боловсрол, соёл, спорт, шинжлэх ухаан, технологийн яаманд санал болгох боломжтой. Иймд их, дээд сургуулиас зөвлөмж авсны дараа тэтгэлэгт хамрагдах хүсэлтэй хүмүүс эхлээд тухайн сургуульдаа зөвлөмжийн квот байгаа эсэхийг шалгах ёстой. <br>Нэмж дурдахад өргөдөл гаргах нөхцөл, үнэлгээний стандартууд нь хүлээн авах их сургуулиас хамааран өөр өөр байдаг. Нэмж дурдахад, тэтгэлэгт хамрагдах хугацаа, тэтгэлэгт хамрагдах хугацаа нь тухайн их сургуулийн зөвлөмжийн төрлөөс хамаарч өөр өөр байж болох тул <strong><u>дэлгэрэнгүй мэдээлэл авахыг хүссэн</u></strong> их сургуулиас лавлана уу.</p>
                <table style="width: 692px;">
                    <tbody>
                    <tr style="height: 65px; background-color: #999797;">
                    <td style="width: 131px; height: 65px; text-align: center;"><strong><span style="color: #ffffff;">төрлийн</span></strong></td>
                    <td style="width: 200.422px; height: 65px; text-align: center;"><strong><span style="color: #ffffff;">Хэл/хэрэглээний шаардлага</span></strong></td>
                    <td style="width: 91.5781px; height: 65px; text-align: center;"><strong><span style="color: #ffffff;">насны хязгаар</span></strong></td>
                    <td style="width: 121px; height: 65px; text-align: center;">
                    <p><strong><span style="color: #ffffff;">Сарын төлбөрийн хэмжээ </span></strong><br><strong><span style="color: #ffffff;">* Төлбөрийн үндсэн дүн</span></strong></p>
                    </td>
                    <td style="width: 105px; height: 65px; text-align: center;"><strong><span style="color: #ffffff;">төлбөрийн хугацаа</span></strong></td>
                    </tr>
                    <tr style="height: 31px;">
                    <td style="width: 131px; height: 31px;">
                    <p>Эрдэм шинжилгээний оюутнууд <br>(доктор, магистр, мэргэжлийн зэрэг, байнгын бус оюутнууд)</p>
                    </td>
                    <td style="width: 200.422px; height: 31px; text-align: center;" rowspan="2">
                    <p>Англи хэл: <span>CEFR B2</span> ба түүнээс дээш <br>Япон хэлтэй тэнцэх: <span>JLPT N2 ба түүнээс дээшхтэй тэнцэх</span> *1</p>
                    </td>
                    <td style="width: 91.5781px; height: 31px; text-align: center;">35-аас доош</td>
                    <td style="width: 121px; height: 31px; text-align: center;">¥143,000～¥ <span>145,000</span></td>
                    <td style="width: 105px; height: 31px; text-align: center;" rowspan="2">6 сар хүртэлх хугацаанд дуусгах стандарт хугацаа</td>
                    </tr>
                    <tr style="height: 22px;">
                    <td style="width: 131px; height: 22px;">бакалаврын оюутан</td>
                    <td style="width: 91.5781px; height: 22px; text-align: center;">25-аас доош</td>
                    <td style="width: 121px; height: 22px; text-align: center;">117,000 иен</td>
                    </tr>
                    <tr style="height: 39.6484px;">
                    <td style="width: 131px; height: 39.6484px;">Япон хэл, соёлыг гадаадад сурдаг оюутан</td>
                    <td style="width: 131px; height: 39.6484px;">
                    <p>・<span>JLPT N2</span> ба түүнээс дээш<br>・Японд ирэх/буцах үедээ гадаадын их дээд сургуулийн бакалаврын сургалтанд хамрагдсан байх・<br>Их сургуульд япон хэл, соёлын чиглэлээр нийт <span>1</span> жил ба түүнээс дээш хугацаанд суралцсан оюутнууд・<br>Японд <br>буцаж ирээд сургуульдаа буцах</p>
                    </td>
                    <td style="width: 91.5781px; height: 39.6484px; text-align: center;">18-30 <span>настай</span> _</td>
                    <td style="width: 121px; height: 39.6484px; text-align: center;">117,000 иен</td>
                    <td style="width: 121px; height: 39.6484px; text-align: center;">1 жилийн дотор</td>
                    </tr>
                    </tbody>
                </table>
                <p>
                    *1: Таны элсэн суралцаж буй их сургуулийн хэл гэх мэтээс хамаарч япон эсвэл англи хэлний мэдлэгтэй байх шаардлагатай. <br>
                    * Зарчмын хувьд Японд ирэх, Япон руу буцах онгоцны тийзийг өгнө. Гэсэн хэдий ч хүлээн авагч их сургуулийн санал болгох квотын төрлөөс хамааран онгоцны тийз олгохгүй байж болно. <br>
                    *Та элсэлтийн хураамж, шалгалтын хураамж, сургалтын төлбөр төлөх шаардлагагүй. <br>
                    *Дээр дурдсан Японд ирэх насны хязгаарыг төрсөн өдөр нь 4-р сарын 2-ны өдөр буюу түүнээс хойших хугацаанд хязгаарласан. <br>
                    *Их дээд сургуулийн зөвлөмжийн сонгон шалгаруулалтын хувьд тухайн их сургууль өөрөө бичиг баримтын шалгалт, шалгалт, ярилцлага гэх мэт үйл ажиллагаа явуулдаг тул элсэхийг хүссэн их сургуультайгаа шууд холбогдож сонгон шалгаруулалтын аргыг авна уу.
                </p>
                <p style="font-weight: bold;">3-3.Японы засгийн газрын (Монбукагакушо MEXT) тэтгэлэгт хамрагдахын тулд одоо Японд оршин сууж буй хүмүүст зориулсан урьдчилан сэргийлэх арга хэмжээ</p>
                <p style="text-decoration: underline;">Элчин сайдын яамны зөвлөмж</p>
                <p>Тайлбар 1: Та одоо сурч байгаа сургуулиа төгсөөд Япон улсын Засгийн газрын тэтгэлэгт хамрагдах хугацаа эхлэхээс өмнө эх орондоо буцах ёстой. <br>
                    Тайлбар 2: Та "Коллежийн оюутан" гэсэн оршин суух статусаа дахин авах шаардлагатай.</p>
                <p style="text-decoration: underline;">Их сургуулийн зөвлөмж</p>
                <p>Зарчмын хувьд одоо Японд оршин сууж байгаа өргөдөл гаргагчид их сургуулийн зөвлөмж авах эрхгүй. <br>
                    Гэсэн хэдий ч, зарим зөвлөмжийн квотоос үл хамаарах зүйлүүд байдаг тул хэрэв та их сургуулийн зөвлөмжөөр Японы засгийн газрын (Монбукагакушо MEXT) тэтгэлэгт хамрагдахыг хүсвэл элсэхийг хүсч буй их сургуулиасаа лавлана уу.</p>
            </div>
            <div>
                <h3>4. Орон нутгийн засаг захиргаа, олон улсын солилцооны байгууллагууд гэх мэт тэтгэлэг.</h3>
                <p>Бүртгэлд тавигдах шаардлага болон сонгон шалгаруулах арга нь тэтгэлэг олгодог байгууллагаас хамаарч өөр өөр байдаг тул дэлгэрэнгүйг " <a href="/ja/_mt/2023/04/2023-2024Scholarship%20Pamphlet%20Japanese.pdf" target="_blank">Япон улсад суралцах тэтгэлэгт товхимол<img src="/ja/assets/images/icon/pdf.svg" width="16" height="16" alt="pdf файлыг нээх" class="u_icon u_icon_add_pdf"></a> "-оос үзнэ үү.</p>
                <table height="226" style="width: 691px;">
                    <tbody>
                    <tr style="background-color: #999494; text-align: center;">
                    <td style="width: 232.5px;"><strong><span style="color: #ffffff;">сэдэв</span></strong></td>
                    <td style="width: 213.5px;"><strong><span style="color: #ffffff;">Японд ирэхээс өмнө өргөдөл гаргаж болох тэтгэлэгийн тоо</span></strong></td>
                    <td style="width: 223px;"><strong><span style="color: #ffffff;">Японд ирсний дараа хэдэн тэтгэлэгт хамрагдах боломжтой</span></strong></td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">докторын курс</td>
                    <td style="width: 213.5px; text-align: center;">12</td>
                    <td style="width: 223px; text-align: center;">107</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">Магистрын курс</td>
                    <td style="width: 213.5px; text-align: center;">18</td>
                    <td style="width: 223px; text-align: center;">113</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">Мэргэжлийн зэрэг олгох сургалт</td>
                    <td style="width: 213.5px; text-align: center;">1</td>
                    <td style="width: 223px; text-align: center;">13</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">Төгсөлтийн түвшний эрдэм шинжилгээний оюутан</td>
                    <td style="width: 213.5px; text-align: center;">6</td>
                    <td style="width: 223px; text-align: center;">17</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">Бакалавр</td>
                    <td style="width: 213.5px; text-align: center;">11</td>
                    <td style="width: 223px; text-align: center;">89</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">аудитын бакалаврын оюутан</td>
                    <td style="width: 213.5px; text-align: center;">0</td>
                    <td style="width: 223px; text-align: center;">3</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">ахлах сургууль</td>
                    <td style="width: 213.5px; text-align: center;">2</td>
                    <td style="width: 223px; text-align: center;">32</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">технологийн коллеж</td>
                    <td style="width: 213.5px; text-align: center;">0</td>
                    <td style="width: 223px; text-align: center;">19</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">Мэргэшсэн сургалтын сургууль (мэргэшсэн курс)</td>
                    <td style="width: 213.5px; text-align: center;">2</td>
                    <td style="width: 223px; text-align: center;">16</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">Олон улсын оюутнуудад зориулсан хувийн их сургууль/бага коллежийн тусгай курс</td>
                    <td style="width: 213.5px; text-align: center;">1</td>
                    <td style="width: 223px; text-align: center;">Дөрөв</td>
                    </tr>
                    <tr>
                    <td style="width: 232.5px;">Олон улсын оюутны Беккагаас бусад Япон хэлний институтууд</td>
                    <td style="width: 213.5px; text-align: center;">2</td>
                    <td style="width: 223px; text-align: center;">8</td>
                    </tr>
                    </tbody>
                </table>
                <p>Лавлагаа: Японы оюутны үйлчилгээний байгууллага "2023-2024 онд Японд суралцах тэтгэлэгт товхимол"</p>
            </div>
            <div>
                <h3>5. Сургуулийн тусгай тэтгэлэг, сургалтын төлбөрөөс чөлөөлөх тогтолцоо гэх мэт.</h3>
                <p>Олон улсын оюутнуудад тэтгэлэг, сургалтын төлбөрөөс чөлөөлөх тогтолцоог санал болгодог олон сургууль байдаг. <br>Их сургуулиас өгсөн тэтгэлгийн мэдээллийг доорх жагсаалт эсвэл сургуулийн хайлтын системээс шалгана уу. <br>&gt; <a href="/ja/_mt/2021/09/scholarship_search_20180330.xlsx" target="_blank" download="">Их сургуулийн тэтгэлгийн мэдээлэл<img src="/ja/assets/images/icon/xlsx.png" width="14" height="14" alt="excel файлыг татаж авах" class="u_icon u_icon_add_blank"></a> &gt;Тэтгэлэг/Сургалтын төлбөрөөс чөлөөлөх <br>системийн <a href="https://www.studyinjapan.go.jp/ja/search-scholarship/gakuhi_genmen_search.php" target="_blank" rel="noopener noreferrer">хайлтын систем<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a><br></p>
                <p>Мөн та дараах вэбсайтуудаас тэтгэлэгийн мэдээллийг хайж болно. <br><a href="https://www.jpss.jp/ja/scholarship/" target="_blank" rel="noopener noreferrer">＞Тэтгэлэгт хамрагдах мэдээлэл хайх (ЯПОН СУДАЛГААНЫ ДЭМЖЛЭГ)<img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></p>
            </div>
        </div>
    </div>

  </main>

</template>

<style scoped>

</style>