<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">даатгал</h1>

    <div class="m_section wysiwyg">
        <div>
            <h2>Үндэсний эрүүл мэндийн даатгал (Үндэсний эрүүл мэндийн даатгал)</h2>
            <div>
                <p>Япон улс эмчилгээний зардлын ачааллыг бууруулах даатгалын тогтолцоотой.
                    Японд 3 сараас дээш хугацаагаар оршин суух гадаадын иргэд Үндэсний эрүүл мэндийн даатгалд (Кокухо) хамрагдах ёстой.</p>
                <h3>Нэгдэх</h3>
                <p>Оршин суугаа газрынхаа хотын захиргааны байгууллагад оршин суугчаар бүртгүүлсний дараа шаардлагатай журмыг дагаж мөрдөнө.</p>
                <h3>Даатгалын хураамж</h3>
                <p>Даатгалын шимтгэлийг таны өмнөх жилийн орлогод (цагийн ажил гэх мэт) үндэслэн тооцдог.
                    Орлогоо мэдүүлээгүй л бол даатгалын шимтгэлийг үнэн зөв тооцоолох боломжгүй тул хотын албанд мэдүүлэхээ мартуузай.</p>
                <h3>Даатгалын шимтгэлийг бууруулах</h3>
                <p>Хэрэв таны өмнөх жилийн орлого тодорхой хэмжээнээс доогуур байвал даатгалын шимтгэл буурна. Гэсэн хэдий ч таны орлого бууралтад хамрагдах боломжтой байх ёстой. Мөн орлогогүй, бага орлоготой байсан ч орлогоо мэдүүлэх шаардлагатай тул мэдүүлэхээ мартуузай.</p>
                <h3>Даатгалын агуулга</h3>
                <p>Осол гэмтэл, өвчнөө эмчлүүлэхдээ эрүүл мэндийн даатгалын дэвтрээ үзүүлбэл нийт эмчилгээний зардлын 70%-ийг Эрүүл мэндийн даатгалд даатгах тул эмчилгээний зардлын 30%-ийг л төлнө. Харин эрүүл мэндийн даатгалд хамрагдаагүй эмчилгээний зардлыг бүрэн төлөх ёстой.
                    Хэрэв та Үндэсний эрүүл мэндийн даатгалд хамрагдаж, сарын эмчилгээний зардал өндөр болсон тохиолдолд нөхөн төлбөрийн хязгаараас хэтэрсэн мөнгийг дараа нь өндөр өртөгтэй эмчилгээний зардал болгон нөхөн төлдөг тогтолцоо бий. Мөн эмнэлэгт хэвтэн эмчлүүлэхдээ таазны үнийн өргөдлийн гэрчилгээг урьдчилан мэдүүлж, авч байж эмнэлгийн лангуунд төлж буй төлбөрөө дээд хэмжээнд хүртэл бууруулах боломжтой.</p>

            </div>
            <div>
                <h2>Амьдралын бус даатгал/харилцан туслалцах</h2>
                <p>Үндэсний эрүүл мэндийн даатгалд хамрагдах боломжгүй ослыг нөхөх зорилгоор ослын даатгал, хувийн хариуцлагын даатгал байдаг бөгөөд олон улсын оюутнууд ч хамрагдах боломжтой.
                    Жишээлбэл, танд нөхөн төлбөр олгоно:</p>
                <ul>
                    <li>Хайруулын тос шатаж, гал тогоо шатаж, ханыг нь солих шаардлагатай болжээ.</li>
                    <li>Би унадаг дугуйтай явган зорчигчийг мөргөж гэмтээж, нөгөө хүний эмчилгээний зардлыг төлсөн.</li>
                    <li>Намайг эзгүй байтал өрөөнөөс компьютер болон камерыг минь хулгайлсан.</li>
                </ul>
                <p>Сургуулиас янз бүрийн даатгалын мэдээлэл байдаг тул үүнийг авч үзье.</p>
                <ul class="m_list m_list_link">
                    <li><a href="http://www.jees.or.jp/gakkensai/" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Боловсрол, судалгааны чиглэлээр суралцаж буй оюутнуудын хувийн ослын даатгал (Гаккенсай)</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></li>
                </ul>
                <p>Энэхүү даатгалыг Японы ихэнх сургуулиуд (их дээд сургууль, төгсөлтийн сургууль, бага коллеж, техникийн коллеж) ашигладаг бөгөөд хичээлийн үеэр эсвэл ажилдаа явахдаа учирсан гэмтлийг даатгалд хамруулдаг. Нэмж дурдахад Гаккенсайд элсэн суралцаж буй гадаад оюутнуудын даатгалд хамрагдах "Inbound Futai Gakuso" хэмээх даатгал бий. Эдгээр даатгалыг Японы боловсролын солилцоо, үйлчилгээний холбооноос олгодог. <br>
                    *Зарим сургуулиуд энэ үйлчилгээг ашиглах боломжгүй байгаа тул сургуулиасаа лавлана уу.</p>
                <ul class="m_list m_list_link">
                    <li><a href="https://kyosai.univcoop.or.jp/guidance/dm_book/pamph_inter2023/#target/page_no=1" target="_blank" rel="noopener noreferrer"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">"Оюутны иж бүрэн тусламж"</font></font><img src="/ja/assets/images/icon/blank.svg" width="14" height="14" alt="шинэ цонхонд нээх" class="u_icon u_icon_add_blank"></a></li>
                </ul>
                <p>Энэ бол их сургуульд суралцах хугацаандаа элсэх боломжтой их сургуулийн хамтын аюулгүй байдлын систем юм.</p>
            </div>
        </div>    
    </div>

  </main>

</template>

<style scoped>

</style>