<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">оршин суух газар</h1>

    <div class="m_section wysiwyg">
        <p>Олон улсын оюутнуудын 79 орчим хувь нь хувийн дотуур байр эсвэл орон сууцанд амьдардаг ч орон нутгийн засаг захиргаа болон сургуулиудын харьяа оюутны дотуур байр байдаг. Хүлээн авсан тухай мэдэгдлийг хүлээн авмагцаа оршин суугаа газрынхаа мэдээллийг цуглуулж эхлээрэй. Мэдээлэл цуглуулах аргуудад (1) танай сургуулийн гадаад оюутны оффис, (2) интернет, мэдээллийн сэтгүүл, (3) таны амьдрахыг хүсч буй бүс дэх үл хөдлөх хөрөнгийн агентууд орно.</p>
        <div>
            <h2>Оюутны дотуур байр</h2>
            <div>
                <h3>Гавьяа</h3>
                <ul>
                    <li>Орон сууцнаас хямд (хамгаалалтын барьцаагүй, түлхүүрийн мөнгө, сунгах хураамжгүй)</li>
                    <li>Тавилга, гэр ахуйн цахилгаан хэрэгсэл зэргийг суурилуулж болно</li>
                </ul>
                <h3>Муудал</h3>
                <ul>
                    <li>Өрөөний тоо хязгаарлагдмал тул бүх өргөдөл гаргагчийг байрлуулах боломжгүй.</li>
                    <li>Хөл хорио, сэрэх цаг гэх мэт дүрэм журамтай</li>
                    <li>Нийтийн гал тогоо, бие засах газар, ванн</li>
                </ul>
            </div>
            <div>
                <h2>Орон сууц</h2>
                <p>Гадаад оюутнуудын сарын дундаж амьжиргааны зардал дараах байдалтай байна. Токио гэх мэт томоохон хотуудад амьдрах өртөг хөдөө орон нутгаас өндөр байдаг.
                    Орон сууцны үнийн хувьд улсын дундаж үнэ 38 мянган иен байдаг бол Токиод 50 мянган иен байдаг. Мөн хот суурин газарт сургуулийн ойролцоо байр түрээслэхэд хүндрэлтэй байдаг тул ажилдаа явах зардал өндөр байдаг.</p>
                <h3>Гавьяа</h3>
                <ul>
                    <li>Та амьдралын хэмнэлээ хүссэнээрээ зохион байгуулж чадна</li>
                    <li>мөнгөний мэдрэмжийг олж авах</li>
                </ul>
                <h3>Муудал</h3>
                <ul>
                    <li>Ихэнх тохиолдолд барьцааны мөнгө (хэдэн сарын түрээстэй тэнцэхүйц; зарим газар үүнийг барьцаа гэж нэрлэдэг), түлхүүрийн мөнгө, зуучлалын хураамж гэх мэт төлбөр төлөх шаардлагатай байдаг.</li>
                    <li>Түрээсийн гэрээний журам нь төвөгтэй байдаг</li>
                    <li>Та өөрийн тавилга, цахилгаан хэрэгсэл гэх мэтийг худалдаж авах хэрэгтэй.</li>
                </ul>
                <h3>Оршин суугаа бүсээр орон сууцны зардал</h3>
                <table width="300" height="376" style="height: 376px;">
                    <tbody>
                    <tr style="background-color: #636363;">
                    <td style="width: 236.31px; text-align: center;"><span style="font-size: 16px;"><strong><span style="color: #ffffff;">бүс нутаг</span></strong></span></td>
                    <td style="width: 236.69px; text-align: center;"><span style="font-size: 16px;"><strong><span style="color: #ffffff;">Орон сууцны дундаж зардал (йен)</span></strong></span></td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">улсын дундаж</td>
                    <td style="width: 236.69px; text-align: center;">38,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Токио</td>
                    <td style="width: 236.69px; text-align: center;">50,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Хоккайдо</td>
                    <td style="width: 236.69px; text-align: center;">30,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Тохоку</td>
                    <td style="width: 236.69px; text-align: center;">34,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Канто</td>
                    <td style="width: 236.69px; text-align: center;">44,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Чубу</td>
                    <td style="width: 236.69px; text-align: center;">29,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Кинки</td>
                    <td style="width: 236.69px; text-align: center;">37,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Хятад</td>
                    <td style="width: 236.69px; text-align: center;">27,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Шикоку</td>
                    <td style="width: 236.69px; text-align: center;">24,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px; text-align: center;">Кюүшю</td>
                    <td style="width: 236.69px; text-align: center;">26,000</td>
                    </tr>
                    <tr>
                    <td style="width: 236.31px;" colspan="2"><span style="font-size: 12px;">Эх сурвалж: 2021 оны Хувийн санхүүжилттэй олон улсын оюутнуудын амьдрах нөхцлийн судалгаа (JASSO)</span></td>
                    </tr>
                    </tbody>
                </table>
                <div style="display: inline-block; background: #000080; padding: 5px 10px; color: #ffffff;"><strong>Нэг цэгийн зөвлөгөө</strong></div>
                <div style="padding: 10px; border: 2px solid #000080;">Тооцоолсон байрны зардал (сард) <br>Оюутны дотуур байр: Дотуур байрны төлбөр 28,000 иен (JASSO Токиогийн Япон хэлний боловсролын төвийн хувьд) <br><strong>Орон сууц</strong> : Өртөөний нэр хүнд, буудлаас хол зай, барилгын нас зэргээс шалтгаалж ихээхэн ялгаатай. Хөдөө орон нутагт 30,000-40,000 иенийн үнэтэй орон сууц олддог ч Токиод байр хайж байхдаа 60,000 иен дотор байр хайж олох нь чухал байдаг. <br><strong>Хог хаягдал</strong> : Японд хог хаях хатуу дүрэм журам байдаг. Хогоо ялгаж, заасан газар, цагт нь хая.</div>
                <h3>хамтарсан батлан даагч</h3>
                <p>Японд орон сууц түрээслэхдээ ерөнхийдөө "хамтарсан болон хэд хэдэн батлан даагч" шаардлагатай байдаг. Тогтоосон хугацаандаа түрээсийн төлбөрөө төлөөгүй, өрөөн доторх тоног төхөөрөмжийг гэмтээсэн ч засварын төлбөрөө төлөөгүй тохиолдолд түрээслэгч нь "хамтарсан болон хэд хэдэн батлан даагч"-аас төлбөр нэхэмжлэх болно.
                    Японд танил тал багатай гадаад оюутнуудын хувьд сургуулийн удирдлагууд (байгууллага, багш нар гэх мэт) хамтран батлан даагчаар ажилладаг тогтолцоотой. Мөн "Батлан даалтын хураамж" төлөх гэрээ байгуулснаар "хамтарсан болон хэд хэдэн батлан даагч" шаардахгүй.</p>
                <h3>* Олон улсын оюутны орон сууцны иж бүрэн нөхөн олговор (оршин суух нөхөн олговор)</h3>
                <p>Энэхүү даатгал нь гал түймрийн аюул гэх мэт тохиолдлуудад учирсан хохирлын хариуцлагыг бууруулж, хамтарсан батлан даагчийн ачааллыг бууруулдаг. Энэхүү даатгал нь Японы боловсролын солилцоо, үйлчилгээний нийгэмлэгийн тогтолцоо юм. <br>
                    *Зарим сургуулиуд энэ үйлчилгээг ашиглах боломжгүй байгаа тул сургуулиасаа лавлана уу.</p>
                <div style="height: 12px;"><span style="margin-left: 8px; padding: 6px 10px; background: #ff9933; color: #ffffff; font-weight: bold; border-radius: 5px; -webkit-border-radius: 5px; -moz-border-radius: 5px;">Өрөө хайх цэгүүд</span></div>
                <div style="border: 2px solid #ff9933; padding: 25px 12px 10px; font-size: 0.85em; border-radius: 5px; -webkit-border-radius: 5px; -moz-border-radius: 5px;"><span style="font-size: 16px;">1. Түрээс, анхны зардал </span><br><span style="font-size: 16px;">2. </span><br><span style="font-size: 16px;">3. </span><span style="font-size: 16px;">Сургуулиас хол, ажилдаа явах цаг </span><span style="font-size: 16px;">Өрөөний хэмжээ, тоног төхөөрөмж </span><br><span style="font-size: 16px;">4. Ойролцоох орчны тав тухтай байдал (вокзалтай ойрхон, худалдаа хийхэд хялбар гэх мэт)</span></div>
            </div>
        </div>    
    </div>

  </main>

</template>

<style scoped>

</style>