<script>
export default {
  name: "Advantage"
}
</script>

<template>
    <main>
      日本留学の魅力
      世界最高レベルの教育水準
      世界をリードする科学技術等を学ぶことができる
      資源の乏しい日本が、モノづくり大国として経済成長を遂げた背景には、優れた教育で培った知識・技術があります。電気自動車、デジタルカメラ、光ファイバー、人工心臓等、最先端の科学技術・医学を駆使した製品を世界に発信してきました。世界の食生活を変えたインスタントラーメン、各国に普及しているカラオケも日本発祥です。
      日本には、工夫を重ね、独創的な商品を作り出す文化が根付いています。また、日本の学校では、学力を伸ばすだけでなく人間性が鍛えられ、社会に出てから役に立つと、留学生から高い評価を得ています。

      魅力的な文化
      「富士山」や「和食」等の文化遺産、そして「おもてなし」の心
      海に囲まれ、春・夏・秋・冬の季節が楽しめる自然豊かな日本。
      日本の象徴とも言える富士山をはじめ、姫路城、厳島神社等の世界遺産が日本には多数あります。
      世界無形文化遺産に登録された和食は、季節の食材を取り入れ、色彩豊かで健康的な料理として、長寿大国としての日本を支えています。日本人は規律を重んじ、真面目な国民性と言われています。また、日本にはまず相手のことを考える「おもてなし」の精神が根付いており、留学生を温かく迎えてくれます。

      住みやすい生活環境
      住みやすい環境、安心・安全なインフラ設備
      世界の中でも日本は犯罪が少なく、暮らしやすい国として有名です。万が一落し物をしても、戻ってくることが多いです。交通機関も定刻に到着・発車し、安心・安全に目的地まで送り届けてくれます。保険制度も整っているため、病気になっても、少ない負担で高度な医療が受けられます。
      母国を離れることに不安な留学生も、安心して暮らせる国です。

      多様な留学生
      世界170以上の国と地域からやってくる留学生
      世界170以上の国と地域からやってきた22万人もの留学生が、日本の高等教育機関等で学んでいます。
      日本のみならず、世界各国の文化に触れることで、視野が大きく広がるでしょう。
    </main>
</template>

<style scoped>

</style>