<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Японд суралцахын давуу тал</h1>

    <div class="m_section wysiwyg">
      <h2>Сэтгэл татам гайхалтай соёл</h2>
      <h3>"Фүжи уул", "Вашокү" буюу Япон хоол зэрэг соёлын өв. Мөн "Омотэнаши" буюу найрсаг зочломтгой зан чанар.</h3>
      <p>Далайгаар хүрээлэгдэж, хавар зун, намар, өвөл дөрвөн улирлыг биеэр мэдэрч болох үзсэгэлэнт байгальтай Япон орон.<br>
        Япон орны бэлэгдэл болсон "Фүжи уул"-аас эхлээд Химэжо, Ицүкүшима сүм зэрэг дэлхийн өв санд бүртгэлтэй олон газрууд Японд бий.<br>
        Дэлхийн биет бус өвд бүртгэгдсэн "Вашокү" буюу Япон хоол бол тухайн улиралд боловсорч гүйцсэн хүнс ногоог хэрэглэж, өнгө алаглам үзсэглэнтэй, эрүүл амтат зоог байх ба урт наслалтаараа алдартай япончуудын эрүүл мэндийг дэмжин тэтгэж байна.<br>
        Япончууд хууль журмыг дээдэлдэг, шударга ард түмэн гэж хүндлэгддэг.<br>
        Мөн Японд юун түрүүнд бусдыг өмнөө тавьж хүндлэх "Омотэнаши" буюу сэтгэл зүрхээрээ үйлчлэх зочломтой зан чанар бат шингэсэн байх тул гадаад оюутнуудыг сайхан сэтгэлээр угтан авах болно.</p>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>

</template>

<style scoped>

</style>