<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Японд суралцахын давуу тал</h1>

    <div class="m_section wysiwyg">
      <h2>Дэлхийд хамгийн өндөр түвшний гэж хүлээн зөвшөөрөгдсөн боловсролын стандарт</h2>
      <h3>Дэлхийд тэргүүлэх шинжлэх ухаан, техник технологийг сурч эзэмших боломжтой.</h3>
      <p>Байгалийн баялагаар хомс Японы үйлдвэрлэгч улс болж эдийн засгийн өндөр хөгжилд хүрсэн цаад шалтгаан нь сайн боловсролоор бий болгосон мэдлэг, технологит оршино.<br>
        Япон Улс цахилгаан автомашин, дижитал камер, шилэн кабель, хиймэл зүрх зэрэг нэн дэвшилтэт технологи, анагаахын салбарт тэргүүлэх бүтэгдэхүүнүүдийг дэлхий дахинаа танилцуулсаар ирсэн. Дэлхийн ард түмний хоолны цэсэнд бэлэн гоймон хэмээх цоо шинэ бүтээгдэхүүнийг нэмснээс гадна, олон улсад хэдийнээ танил болсон караокэ ч Японоос гаралтай.<br>
        Японд сайжруулалт, хөгжүүлэлтээр дамжуулан илүү бүтээлч бараа бүтээгдэхүүнийг үйлдвэрлэн гаргах соёл гүн гүнзгий шингэжээ.<br>
        Мөн Японы сургуулиудад мэдлэг, ур чадварыг хөгжүүлэхээс гадна хувь хүн болж төлөвшихөд ихээхэн анхаардаг ба энэ нь амьдрал дээр нилээдгүй ач тусаа өгдөг талаар гадаад оюутнуудад өндрөөр үнэлэгддэг.</p>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>

</template>

<style scoped>

</style>