<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Японд суралцахын давуу тал</h1>

    <div class="m_section wysiwyg">
      <h2>Оршин суухад тохиромжтой амьдрах орчин</h2>
      <h3>Амьдрахад ээлтэй орчин, амар тайван, аюулгүй амьдрах дэд бүтэцтэй.</h3>
      <p>Япон Улс нь дэлхийн бусад улсуудтай харьцуулахад гэмт хэргийн гаралт багатай, оршин суухад тохиромжтой улс гэдгээрээ алдартай. Эд зүйлээ гээж, алга болгосон ч буцаад олдох нь элбэг.<br>
        Нийтийн унаа тээвэр яг цагийн хуваарийн дагуу явах тул амар тайван, аюулгүйгээр зорьсон газартаа хүрч болно.<br>
        Эрүүл мэндийн даатгалын систем бүрэн бэхэжсэн тул өвдсөн ч маш бага зардлаар эрүүл мэндийн үйлчилгээг хүртэх боломжтой.<br>
        Япон орон нь эх нутгаасаа холдож сэтгэл түгшин яваа гадаад оюутнууд сэтгэл амар амьдарч болох улс юм.</p>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>

</template>

<style scoped>

</style>