<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Японд суралцахын давуу тал</h1>

    <div class="m_section wysiwyg">
      <h2>Дэлхийд хамгийн өндөр түвшний гэж хүлээн зөвшөөрөгдсөн боловсролын стандарт</h2>
      <h3>Дэлхийд тэргүүлэх шинжлэх ухаан, техник технологийг сурч эзэмших боломжтой.</h3>
      <p>Байгалийн баялагаар хомс Японы үйлдвэрлэгч улс болж эдийн засгийн өндөр хөгжилд хүрсэн цаад шалтгаан нь сайн боловсролоор бий болгосон мэдлэг, технологит оршино.<br>
        Япон Улс цахилгаан автомашин, дижитал камер, шилэн кабель, хиймэл зүрх зэрэг нэн дэвшилтэт технологи, анагаахын салбарт тэргүүлэх бүтэгдэхүүнүүдийг дэлхий дахинаа танилцуулсаар ирсэн. Дэлхийн ард түмний хоолны цэсэнд бэлэн гоймон хэмээх цоо шинэ бүтээгдэхүүнийг нэмснээс гадна, олон улсад хэдийнээ танил болсон караокэ ч Японоос гаралтай.<br>
        Японд сайжруулалт, хөгжүүлэлтээр дамжуулан илүү бүтээлч бараа бүтээгдэхүүнийг үйлдвэрлэн гаргах соёл гүн гүнзгий шингэжээ.<br>
        Мөн Японы сургуулиудад мэдлэг, ур чадварыг хөгжүүлэхээс гадна хувь хүн болж төлөвшихөд ихээхэн анхаардаг ба энэ нь амьдрал дээр нилээдгүй ач тусаа өгдөг талаар гадаад оюутнуудад өндрөөр үнэлэгддэг.</p>

      <h2>Сэтгэл татам гайхалтай соёл</h2>
      <h3>"Фүжи уул", "Вашокү" буюу Япон хоол зэрэг соёлын өв. Мөн "Омотэнаши" буюу найрсаг зочломтгой зан чанар.</h3>
      <p>Далайгаар хүрээлэгдэж, хавар зун, намар, өвөл дөрвөн улирлыг биеэр мэдэрч болох үзсэгэлэнт байгальтай Япон орон.<br>
        Япон орны бэлэгдэл болсон "Фүжи уул"-аас эхлээд Химэжо, Ицүкүшима сүм зэрэг дэлхийн өв санд бүртгэлтэй олон газрууд Японд бий.<br>
        Дэлхийн биет бус өвд бүртгэгдсэн "Вашокү" буюу Япон хоол бол тухайн улиралд боловсорч гүйцсэн хүнс ногоог хэрэглэж, өнгө алаглам үзсэглэнтэй, эрүүл амтат зоог байх ба урт наслалтаараа алдартай япончуудын эрүүл мэндийг дэмжин тэтгэж байна.<br>
        Япончууд хууль журмыг дээдэлдэг, шударга ард түмэн гэж хүндлэгддэг.<br>
        Мөн Японд юун түрүүнд бусдыг өмнөө тавьж хүндлэх "Омотэнаши" буюу сэтгэл зүрхээрээ үйлчлэх зочломтой зан чанар бат шингэсэн байх тул гадаад оюутнуудыг сайхан сэтгэлээр угтан авах болно.</p>

      <h2>Оршин суухад тохиромжтой амьдрах орчин</h2>
      <h3>Амьдрахад ээлтэй орчин, амар тайван, аюулгүй амьдрах дэд бүтэцтэй.</h3>
      <p>Япон Улс нь дэлхийн бусад улсуудтай харьцуулахад гэмт хэргийн гаралт багатай, оршин суухад тохиромжтой улс гэдгээрээ алдартай. Эд зүйлээ гээж, алга болгосон ч буцаад олдох нь элбэг.<br>
        Нийтийн унаа тээвэр яг цагийн хуваарийн дагуу явах тул амар тайван, аюулгүйгээр зорьсон газартаа хүрч болно.<br>
        Эрүүл мэндийн даатгалын систем бүрэн бэхэжсэн тул өвдсөн ч маш бага зардлаар эрүүл мэндийн үйлчилгээг хүртэх боломжтой.<br>
        Япон орон нь эх нутгаасаа холдож сэтгэл түгшин яваа гадаад оюутнууд сэтгэл амар амьдарч болох улс юм.</p>

      <h3>Олон орноос ирэх гадаад оюутнууд</h3>
      <p>Дэлхийн 170 гаруй улс орноос гадаад оюутан ирж суралцаж байна.<br>
        Дэлхийн 170 гаруй улс орноос нийт 220,000 гадаад оюутан Японы дээд боловсролын байгууллагад суралцаж байна.<br>
        Япон төдийгүй бусад орны соёл ахуйтай танилцсанаар танин мэдэхүйн цар хүрээ улам баяжин тэлэх болно.</p>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>

</template>

<style scoped>

</style>