<script>

</script>

<template>

  <main class="l_container_main_body">

    <h1 class="m_section_heading m_heading_lv1">Япон ямар улс вэ?</h1>
    <div class="m_section wysiwyg">
        <p>Япон бол далайгаар хүрээлэгдсэн арлын орон юм. Газар нутгийн 75 орчим хувь нь уулархаг. Япон улс дөрвөн улиралтай бөгөөд жилийн турш үзэсгэлэнт байгалийг нь үзэх боломжтой. Энэхүү гайхамшигт улс нь мөн Кабуки, цэцгийн баглаа, уран бичлэг гэх мэт уламжлалт соёл, түүхийн өвөөр баялаг тул хилийн чанадаас олныг зорихыг хүсдэг. Энэ нь эдийн засгийн хүчирхэг гүрэн гэгддэг бөгөөд сүүлийн үед анимэ, манга, тоглоом, кино зэрэг Японы соёл олны анхаарлыг татах болсон. Япон бол байгаль, түүх, технологи хоёр зэрэгцэн оршдог орон юм. Японд юу таны сэтгэлийг хөдөлгөж байна вэ?</p>
        <h2>Японы бүс нутаг бүрийн онцлог</h2>
        <b-container class="bv-example-row">
            <div class="d-flex flex-row">
                <div class="p-2">
                    <h3>Хоккайдо</h3>
                    <p>Тус улсын газар нутгийн бараг 22 хувийг эзэлдэг өргөн уудам газар нутгийг ашигладаг Хоккайдогийн аж үйлдвэр нь голчлон хөдөө аж ахуй, сүүний аж ахуй юм. Мөн элбэг дэлбэг далайн хоолоор адислагддаг. Японы хамгийн хойд хэсэг учраас өвөл нь маш хүйтэн, зундаа ч сэрүүн байдаг. Саппорогийн цасны баяр бол олон жуулчдыг татдаг томоохон арга хэмжээний нэг юм.</p>
                </div>
                <div class="p-2">
                    <h3>Тохоку</h3>
                    <p>Энэ бүс нутагт цагаан будааны 28 орчим хувийг үйлдвэрлэдэг бөгөөд энэ нь ихэнх япончуудын гол хүнсний бүтээгдэхүүн юм. Алим, интоор, тоор зэрэг жимсний үйлдвэрлэл ч хүчтэй байна. Аомори префийн "Небута", Акита префийн "Канто", Ямагатагийн "Ханагаса" гэх мэт муж бүрт өвөрмөц олон наадам байдаг.</p>
                </div>
            </div>
            <b-row>
                <b-col>
                    <h3>Канто</h3>
                    <p>Улс төр, эдийн засаг, аж үйлдвэрийн төв болсон энэ бүс нутаг нь Японы нийт хүн амын бараг 32 хувийг эзэлдэг. Далайн эргийн бүс нь үйлдвэрүүдийн үйлдвэрлэлийн шугам, усан онгоцны ачаалал ихтэй боомт, төв хэсэг нь бизнес, соёлын гол цөм, эх газрын нутаг дэвсгэр нь газар тариалангаар баялаг. Талбай бүр өөрийн өвөрмөц байдлыг харуулдаг.</p>
                </b-col>
                <b-col>
                    <h3>Чубу</h3>
                    <p>Чубу бүс нь Японы дунд байрладаг. Япон тэнгис рүү харсан тал нь цас ихтэй, цагаан будааны тариалалтад идэвхтэй оролцдог. Номхон далай руу харсан тал нь дулаан уур амьсгалтай бөгөөд мандарин, япон ногоон цай үйлдвэрлэдэг. Мөн Айчи мужийн Нагоя хотод төвтэй аж үйлдвэрийн бүстэй.</p>
                </b-col>
            </b-row>
            <b-row>
                <b-col>
                    <h3>Кинки</h3>
                    <p>Кинки бүс нь баруун Японы цөм бөгөөд Канто бүстэй адил чухал юм. Японы уламжлалыг хадгалсан Киото, Нара, орчин үеийн барилгууд нь тэнгэрийн шугамыг дүрсэлсэн Осака, Кобе зэрэг хотуудаас эхлээд маш өвөрмөц хотууд олон бий.</p>
                </b-col>
                <b-col>
                    <h3>Чубу</h3>
                    <p>Чубу бүс нь Японы дунд байрладаг. Япон тэнгис рүү харсан тал нь цас ихтэй, цагаан будааны тариалалтад идэвхтэй оролцдог. Номхон далай руу харсан тал нь дулаан уур амьсгалтай бөгөөд мандарин, япон ногоон цай үйлдвэрлэдэг. Мөн Айчи мужийн Нагоя хотод төвтэй аж үйлдвэрийн бүстэй.</p>
                </b-col>
            </b-row>
        </b-container>
      
      <h3>Кинки</h3>
      <p>Кинки бүс нь баруун Японы цөм бөгөөд Канто бүстэй адил чухал юм. Японы уламжлалыг хадгалсан Киото, Нара, орчин үеийн барилгууд нь тэнгэрийн шугамыг дүрсэлсэн Осака, Кобе зэрэг хотуудаас эхлээд маш өвөрмөц хотууд олон бий.</p>

      <h3>Чугоку, Шикоку</h3>
      <p>Чугокугийн Япон тэнгисийн эрэгт өвөлдөө цас их ордог бол зун нь Шикокугийн Номхон далайн эрэгт их хэмжээний бороо ордог. Сеточи тэнгис нь жилийн турш дулаан байдаг. Олон жижиг арлууд байдаг бөгөөд та Чугоку муж болон Шикоку бүсийг холбосон гүүрнээс тайван амгалан байдлыг харж болно.</p>

      <h3>Кюсю, Окинава</h3>
      <p>Нэгэн цагт гадаад худалдааны цонх байсан Кюүшюд гадаадын соёлын түүхэн дурсгалт газар олон бий. Хойд хэсэг нь аж үйлдвэрийн бүс, өмнөд хэсэг нь газар тариалан эрхэлдэг. Далайн урсгалын улмаас энэ бүс нутагт загасны аж ахуй ч хөгжиж байна. Үзэсгэлэнт далайтай Окинава бол Японы аялал жуулчлалын хамгийн алдартай газруудын нэг юм.</p>
    </div>
    <!-- /.m_section.wysiwyg -->

  </main>

</template>

<style scoped>

</style>